{
  "current_chunk": 0,
  "processed_chunks": [
    0
  ],
  "results": {
    "financial_data": [
      {
        "indicator_name": "资产规模",
        "value": 3063.53,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "个人存款",
        "value": 170000,
        "unit": "万元",
        "time": "2023年"
      },
      {
        "indicator_name": "贷款余额",
        "value": 1559.88,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "净利润",
        "value": 30.15,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "永续债发行",
        "value": 55,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "支持省市重点项目数量",
        "value": 117,
        "unit": "个",
        "time": "2023年"
      },
      {
        "indicator_name": "累计授信",
        "value": 364.82,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "已完成信贷投放",
        "value": 216.95,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "普惠贷款增长",
        "value": 18.41,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "普惠贷款客户总量",
        "value": 24364,
        "unit": "户",
        "time": "2023年"
      },
      {
        "indicator_name": "绿色信贷余额",
        "value": 414.84,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "碳减排支持工具贷款",
        "value": 6.79,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "获得碳减排支持工具资金",
        "value": 3.78,
        "unit": "亿元",
        "time": "2023年"
      },
      {
        "indicator_name": "慈善信托捐赠活动",
        "value": 44,
        "unit": "场",
        "time": "2023年"
      },
      {
        "indicator_name": "慈善信托捐赠金额",
        "value": 900,
        "unit": "万元",
        "time": "2023年"
      },
      {
        "indicator_name": "慈善信托累计捐款捐物",
        "value": 2779.6,
        "unit": "万元",
        "time": "2023年"
      },
      {
        "indicator_name": "对接市场主体数量",
        "value": 10300,
        "unit": "户",
        "time": "2023年"
      },
      {
        "indicator_name": "提供资金支持",
        "value": 570,
        "unit": "亿元",
        "time": "2023年"
      }
    ]
  },
  "extracted_text": "唐 山 银 行 2 0 2 3 年 度 报 告唐 山 银 行 2 0 2 3 年 度 报 告\n唐山银行股份有限公司2023\n年度\n改革发展情况简介\n这是突破的一年。\n坚持高质量发展不放松，主要经营指标再创新高。全行资产规模突破3000亿元大关，达到\n3063.53亿元；个人存款连破1500、1600、1700亿元关口，贷款余额达到1559.88亿元。全年\n实现净利润30.15亿元，增幅近40%，在全市40家银行金融机构和全省11家城商行中均处于领\n先地位。\n坚持稳中求进发展总基调，资产质量及抗风险能力全面升级。55亿元永续债全部顺利发行，资\n本实力大幅提升，不良贷款保持低位，资产质量进一步优化。在全省11家城商行中，人均资产、人\n均存款以及人均利润等主要衡量银行竞争力相关指标均名列前茅。\n坚持创新多元发展不放松，各项工作多点开花创出佳绩。在国际权威财经媒体《银行家》发布\n的2023年全球银行1000强榜单中位列第399位，较上年上升25位，连续7年荣登全球银行500强；\n主体长期信用等级上调至AAA，跻身国内银行信用等级第一梯队；年度商业银行稳健发展能力“陀螺”\n综合评价中，在全国城商行序列排名第15位，在全省11家城商行中排名第一。\n这是坚守的一年。\n坚守市场定位，扎实推进服务地方经济。全年支持省市重点项目117个，累计授信364.82亿元，\n已完成信贷投放216.95亿元。支持钢铁退城搬迁及转型升级、助力城市更新及重点片区改造、推动\n民生基础项目建设，全年对公贷款净增约占全市对公贷款总增量的四分之一，真正当好金融支持地\n方经济发展的“排头兵”、“主力军”。\n坚守服务小微、三农初心，切实助力普惠金融与乡村振兴。普惠贷款全年增长18.41亿元，增\n速65.62%，普惠贷款客户总量达24364户。特色产品“税E贷”持续优化升级，“360经营贷”“商\n户e贷”加速推进，“兴农贷”产品日益丰富，“渔业贷”、“板栗贷”陆续推出，金融助力农业\n产业发展获《中国银行保险报》两次刊文报道，得到了监管部门的高度认可。\n22023\n唐山银行\n年度报告\n2023年是全面贯彻党的二十大精神的开局之年，也是唐山银行根植冀东大地，风雨兼程、\n奋力前行的第25年。一年来，唐山银行坚持不懈以习近平新时代中国特色社会主义思想凝心铸魂，\n认真贯彻落实党中央、省、市决策部署，在行党委的坚强领导下，全行干部员工踔厉奋发、勇为\n人先，以加强党的领导为统领，坚持“稳字当头、稳中求进”工作总基调，立足本土、服务地方，\n始终与唐山发展的脉动同频共振、同向同行，在推动唐山创新绿色高质量发展中拔节生长、不断\n跨越，迈上了一个又一个新的台阶。\n坚守企业本源，助企纾困持续推动落实。服务全市发展大局，对各类市场主体的“大帮扶、大包联、\n大服务”行动狠抓不放松，降低资金使用成本、压缩业务审批时限、开辟金融绿色通道、开展常态\n银企对接、组建专业产业金融服务队，通过切实有效举措解决企业急难愁盼问题，全年累计对接市\n场主体1.03万户，提供资金支持近570亿元。\n这是奉献的一年。\n助力公益事业发展。开展捐资助学活动，200万元善款圆贫困学子“求学梦”，“筑梦远航”\n公益助学5年从未间断；关注特殊儿童群体，专项捐助让全市14所特教学校25间爱心教室焕然一新，\n用唐山银行善举唤全社会对特殊儿童的关爱；支持农业农村发展建设，10台农机助力农业产业化发\n展，70万元资金改善农村基础设施及人居环境。\n支持全市重点活动。冠名唐山马拉松赛事，让阔别3年的唐马激情在英雄城市重燃；出资170\n万元让全市3000余辆出租车焕然一新，打造城市文明流动风景线；400万元专项资金助力我市“一\n老一幼”公益基金建设，为我市公益事业再添砖瓦。\n共同传承唐行大爱。依托全体干部员工的爱心捐款和企业利润，全年向唐山银行盛唐慈善信托\n注资1151万元，全部用于我市公益慈善事业发展，年内开展各类捐赠活动44场，捐赠金额超900\n万元。盛唐慈善信托成立以来累计注资3244余万元，累计捐款捐物2779.60万元，唐山银行用自\n己的实际行动，践行着国有金融企业的社会责任。\n2023年，唐山银行全体干部员工全面深入贯彻党的二十大精神，砥砺奋进、攻坚克难，交出了\n一张张亮眼的“成绩单”。2024年,是中华人民共和国成立75周年,也是实现“十四五”规划目标\n任务的关键一年。在行党委的坚强领导下，唐山银行人必将用奔跑的姿态、奋斗的状态、奉献的情怀，\n将自身发展融入全市、全省发展大局，为不断加快“三个努力建成”“三个走在前列”步伐，为奋\n力谱写中国式现代化建设河北唐山篇章贡献更多更好金融力量！\n3党建引领\n2023年，在市委、市政府的正确领导下，唐山银行坚持以习近平新时代中国特色社会主义思想\n为指导，以深入学习宣传贯彻党的二十大精神为主线，认真落实新时代党的建设总要求，积极推动\n党建工作与中心工作互促共融，不断把党建优势转化为发展优势、把党建资源转化为发展资源、把\n党建成果转化为发展成果，以党建“红色引擎”赋能企业高质量发展。\n开展党建联盟联学共建活动\n召开党风廉政建设大会\n开展庆祝建党102周年活动\n42023\n唐山银行\n年度报告\n开展党建和创活动\n开展主题党日活动\n开展全员性警示教育活动\n5公司治理\n2023年，唐山银行不断强化党的领导，由党委会、股东大会、董事会、监事会和高级管理层构\n成的“五位一体”的中国特色公司治理架构及运作质效持续完善，全面风险管理与内部控制能力不\n断强化，市场约束日益公开透明，各利益相关者的权益得到有效保障。各治理主体按照各司其职、\n各负其责、协调运转、有效制衡的原则行使权利、履行义务，维护本行及各利益相关者合法权益，\n促进本行经营管理工作稳健推进。在中国银行业协会商业银行稳健发展能力“陀螺”体系评价中，\n唐山银行位居城商行序列第15位，省内排名第一。\n2023年第25次党委扩大会议\n2022年度股东大会\n62023\n唐山银行\n年度报告\n第八届董事会第二次会议\n第八届监事会第一次会议\n2023年第5次行长办公会\n7绿色金融\n唐山银行认真贯彻执行党中央、国务院关于节能减排、绿色转型各项决策部署，始终践行绿色\n发展理念，持续加大绿色产业支持力度，为唐山经济社会绿色低碳转型持续贡献金融力量。截至\n2023年末，全行绿色信贷余额414.84亿元，支持范围涵盖节能环保、清洁生产、清洁能源、生态环境、\n基础设施绿色升级、绿色服务等六大领域。同时，积极利用碳减排支持工具，提升融资服务能力，\n截至2023年末，累计发放碳减排支持工具贷款6.79亿元，获得碳减排支持工具资金3.78亿元。凭\n借在ESG领域的出色表现，唐山银行获评“2023企业ESG杰出服务实体经济实践案例”。2023年\n6月，唐山银行加入河北省绿色低碳循环发展协会，成为协会理事单位。\n绿色信贷授信客户中首铸造向唐山银行赠送锦旗\n唐山银行业务人员在中首铸造进行调研\n唐山银行获评“2023企业ESG杰出服务实体经济实践案例”\n82023\n唐山银行\n年度报告\n慈善信托\n2023年，唐山银行“百瑞仁爱·盛唐慈善信托”累计开展捐赠活动44场，捐赠金额超900万元，\n专门用于助学助教、扶贫济困、乡村振兴等公益慈善活动。截至2023年末，该笔信托累计捐款捐物\n2779.60万元，惠及11万余人。\n向启航心语爱心教室捐赠\n向路南区稻地镇张福庄村捐赠大型农机\n向全市200名贫困大学生捐赠助学金\n9人才强行\n2023年以来，唐山银行全面贯彻落实行党委“人才强行”战略和具体要求，切实发挥唐山银行\n党校（研修院）育人强魂作用，按需培训、务求实效，持续提升全行干部员工的政治素质、业务水\n平和综合职业素养，充分发挥内部培训平台重要作用，拓展了具有唐山银行特色的多元化学习场景，\n为我行高质量发展奠定了坚实人力智力基础。\n唐山银行与对外经济贸易大学签订战略合作协议\n2023年岗位技能练兵决赛\n2023年首期新员工入职培训\n102023\n唐山银行\n年度报告\n员工风采\n2023年，唐山银行通过开展一系列形式新颖、主题突出的文化活动，引导全行干部员工凝心聚\n力、团结实干，推进形成积极向上、和谐健康的文化氛围，铸就高质量内驱动力，打造唐山银行基\n业长青的核心软实力。\n唐山银行员工积极参加2023唐山马拉松\n家风展示会节目展示\n2023年度表彰暨2024年度迎新春晚会\n11荣誉展示\n2023年，唐山银行的发展得到公众和业界专家的认可，接连荣获“2023年度责任企业”“2023\n卓越竞争力金融科技银行”“年度最佳普惠金融服务银行”“2023年中国鼎金融业年度服务乡村振\n兴优秀案例”“2023企业ESG杰出服务实体经济实践案例”“河北文旅金融特色服务单位”“唐\n山市先进集体”“唐山市A档基层党组织”等重要荣誉和奖项。\n2023年度责任企业 2023卓越竞争力金融科技银行\n2023年度最佳普惠金融服务银行\n122023\n唐山银行\n年度报告\n河北文旅金融特色服务单位 唐山市先进集体\n2023年中国鼎金融业年度服务乡村振兴优秀案例\n唐山市A档基层党组织\n132023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度报告\n公司概况\n一、法定中文名称：唐山银行股份有限公司\n（简称：唐山银行，下称“本行”或“公司”）\n法定英文名称：BANK OF TANGSHAN CO., LTD.\n（简写：BANK OF TANGSHAN）\n二、法定代表人：王卫国\n注册资本：肆拾贰亿壹仟伍佰玖拾万零伍佰元整\n注 册 地：河北省唐山市路南区建设南路19号唐山新世界中心写字楼5层、21层、\n22层、23层、24层、26层、27层、28层、29层、30层\n主要营业场所：机关注册地、科创中心（唐山市路南区新华西道66号）及各支行网点\n客服及投诉电话：4000-068-9000 0315-96368\n传 真：0315-2826494\n邮政编码：063000\n网 址：http://www.bankts.cn\n三、经营范围：\n吸收公众存款；发放短期、中期和长期贷款；办理国内外结算；办理票据的承兑与贴现；发行金融债券；\n代理发行、代理兑付、承销政府债券；买卖政府债券、金融债券；从事同业拆借；买卖、代理买卖外汇；\n从事银行卡业务；提供信用证服务及担保；代理收付款项及代理保险业务；提供保管箱服务；办理地方财\n政信用周转使用资金的委托存贷款业务；吸收外汇存款；办理外汇汇款；办理外币兑换；办理同业外汇拆借；\n发放外汇贷款；办理外汇票据的承兑和贴现；办理外汇担保；办理资信调查、查询、见证业务；经营即\n期结汇、售汇业务；基金销售业务；代销实物黄金业务；经中国银行业监管机构批准的其他业务***（依\n法须经批准的项目，经相关部门批准后方可开展经营活动）\n四、其他有关资料\n首次注册登记日期：1998年5月20日\n统一社会信用代码：91130200700715103D\n重要提示\n1.公司董事会、监事会及董事、监事和高级管理人员保证本报告所载资料不存在任何虚假记载、误导性陈述或\n者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\n2.本年度报告已于2024年4月28日经第八届董事会第六次临时会议、第八届监事会第六次临时会议审议通过。\n3.公司2023年度财务报表已经大华会计师事务所（特殊普通合伙）根据中国注册会计师独立审计准则审计，\n并出具了标准无保留意见的审计报告。\n4.由于时间所限，本报告各项数据均为企业所得税汇算清缴前口径。\n11552023\n唐山银行\n年度报告\n目录\nCONTENTS\n19 /\n第一节 会计数据和财务指标摘要\n20 /\n第二节 风险管理状况\n30 /\n第三节 股本情况及关联交易\n39 /\n第四节 公司治理情况\n59 /\n第五节 年度薪酬报告\n60 /\n第六节 重大事项\n61 /\n第七节 大事记\n73 /\n第八节 附录\n2023 年度审计报告\n资产负债表\n利润表\n现金流量表\n股东权益变动表\n财务报表附注\n11772023\n唐山银行\n年度报告\n第一节 会计数据和财务指标摘要\n一、报告期主要利润指标\n金额单位：人民币 千元\n项目 金额\n营业利润 3162466\n利润总额 3156360\n净利润 3015369\n报\n告\n二、截至报告期末前三年的主要会计数据和财务指标 正\n文\n金额单位：人民币 千元\n项目 2023年度 2022年度 2021年度\n营业收入 6167656 4675959 3900238\n资产总额 306353189 253093180 216554993\n负债总额 278118986 230545215 198152541\n存款余额 218672570 182896347 159047570\n贷款余额 155987592 131488081 112798383\n股东权益 28234203 22547965 18402452\n每股净资产（元） 5.39 4.75 4.37\n每股收益（元） 0.72 0.51 0.37\n资产利润率（%） 1.08 0.92 0.74\n19第二节 风险管理状况\n一、监管指标合规性状况\n单位：%\n主要指标 标准值 截至2023年12月末\n资本充足率 ≥10.5 13.80\n一级资本充足率 ≥8.5 12.68\n核心一级资本充足率 ≥7.5 9.58\n不良贷款率 ≤5 0.92\n报\n不良资产率 ≤4 0.72\n告\n正\n存贷款比例 ≤75 71.47\n文\n单一集团客户授信集中度 ≤15 13.33\n单一客户贷款集中度 ≤10 9.32\n核心负债依存度 ≥60 65.06\n资产流动性比例 ≥25 118.80\n流动性覆盖率 ＞100 496.08\n净稳定资金比例 ≥100 140.67\n流动性匹配率 ≥100 118.03\n截至报告期末，本行资本充足率、一级资本充足率和核心一级资本充足率分别为13.80%、\n12.68%、9.58%，均优于国家金融监督管理总局监管指标达标标准。其中资本净额、一级资本净额\n和核心一级资本净额分别为31692611.78千元、29112877.43千元、21998287.27千元，信用风险\n资产208958482.10千元，市场风险资产11474385.14千元，操作风险资产9194804.44千元，风险\n加权资产合计 229627671.67千元。根据《商业银行资本管理办法（试行）》有关规定，本行信用风\n险采用权重法计量，市场风险采用标准法计量，操作风险采用基本指标法计量。报告期内，本行发\n行两期无固定期限资本债券共计30亿元，用于补充本行其他一级资本，本行资本实力进一步增强。\n本行内部资本充足评估主要包括风险评估、资本规划、资本充足率压力测试及内部资本充足评\n估报告。本行运用定量与定性相结合的分析方法识别主要风险，采取“简单加总法”进行风险加总，\n并判断风险加总结果的合理性和审慎性。综合考虑风险评估结果、未来资本需求、资本监管要求和\n202023\n唐山银行\n年度报告\n资本可获得性，制定资本规划。同时结合资本充足率压力测试结果设定内部资本充足率目标。本行\n高度关注包括信用风险、市场风险、操作风险、银行账薄利率风险、流动性风险、集中度风险等实\n质性风险对资本充足率的影响，并充分考虑经济周期因素等其他影响资本充足率的相关因素，持续\n监测和评估本行实际持有的资本是否足以抵御主要风险。\n截至报告期末，本行杠杆率指标为9.04%，高于国家金融监督管理总局监管标准，其中一级资\n本净额29112877.43千元，调整后的表内外资产余额321959683.40 千元。\n截至报告期末，本行流动性覆盖率为496.08%，高于国家金融监督管理总局监管标准，其中合\n格优质流动性资产38952296.27千元，未来30天现金净流出量7852082.41千元。\n截至报告期末，本行净稳定资金比例为140.67%，高于国家金融监督管理总局监管标准，\n其中可用的稳定资金221090502.07千元，所需的稳定资金157174265.74千元；2023年一季度\n末，本行净稳定资金比例为139.12%，高于国家金融监督管理总局监管标准，其中可用的稳定资\n金190787975.06千元，所需的稳定资金137135768.17千元；2023年二季度末，本行净稳定资金\n比例为135.70%，高于国家金融监督管理总局监管标准，其中可用的稳定资金200696316.13千 报\n告\n元，所需的稳定资金147893964.65千元；2023年三季度末，本行净稳定资金比例为135.66%，\n正\n高于国家金融监督管理总局监管标准，其中可用的稳定资金209896195.76千元，所需的稳定资金 文\n154717936.10千元。\n二、贷款的主要行业分布\n截至报告期末，全行贷款余额155987592千元，客户贷款行业分布中较年初变化较大的有：批\n发和零售业增加11503395千元,租赁和商务服务业减少9112632 千元，制造业增加5203429 千元，\n水利、环境和公共设施管理业增加3437649 千元，科学研究和技术服务业增加3273788千元。具体\n分布情况如下表所示：\n单位：人民币 千元\n客户行业分布 2023年12月末 2022年12月末 较年初增减\n租赁和商务服务业 51371315 60483947 -9112632\n批发和零售业 26024117 14520722 11503395\n制造业 17860450 12657021 5203429\n交通运输、仓储和邮政业 11796474 9179108 2617366\n水利、环境和公共设施管理业 9563306 6125657 3437649\n房地产业 9232287 8423039 809248\n建筑业 8685554 6342354 2343200\n个人贷款 5630481 4161791 1468690\n21票据贴现 4912320 2250046 2662274\n科学研究和技术服务业 3459179 185391 3273788\n采矿业 2882290 2930250 -47960\n电力、热力、燃气及水生产和供应\n2293030 2435067 -142037\n业\n住宿和餐饮业 1812830 1297770 515060\n文化、体育和娱乐业 270710 226341 44369\n信息传输、软件和信息技术服务业 71352 28275 43077\n农、林、牧、渔业 59518 42497 17021\n教育 33760 40055 -6295\n居民服务、修理和其他服务业 28608 17550 11058\n卫生和社会工作 10 41200 -41190\n报 三、最大十名贷款客户情况\n告\n正 截至报告期末，本行前十名客户贷款余额为23294500千元，占期末各项贷款余额比例为\n文\n14.93%，占资本净额比例为73.50%。前十名贷款客户余额、占各项贷款余额比例及占资本净额比\n例如下：\n单位：人民币 千元\n序号 客户名称 贷款净额 占各项贷款余额比例 占资本净额比例\n1 XX企业 2955000 1.89% 9.32%\n2 XX企业 2897000 1.86% 9.14%\n3 XX企业 2500000 1.60% 7.89%\n4 XX企业 2388500 1.53% 7.54%\n5 XX企业 2317000 1.49% 7.31%\n6 XX企业 2236000 1.43% 7.06%\n7 XX企业 2146000 1.38% 6.77%\n8 XX企业 2040000 1.31% 6.44%\n9 XX企业 1960000 1.26% 6.18%\n10 XX企业 1855000 1.19% 5.85%\n合计 23294500 14.93% 73.50%\n注1. 截至报告期末，本行贷款余额155987592千元。\n注2. 截至报告期末，本行资本金净额为 31692611.78千元。\n222023\n唐山银行\n年度报告\n四、贷款管理情况\n截至报告期末，全行贷款余额155987592千元，较年初增加24499511千元，增幅为18.63%。\n其中法人客户贷款余额150357112千元，较年初增加23030821千元，增幅为18.09%；自然人客户\n贷款余额为5630481千元，较年初增加1468690千元，增幅为35.29%。\n（一）存量贷款授信方式占比及变化情况\n按照授信方式划分，截至报告期末，本行贷款授信方式以保证和信用为主，具体构成情况如下\n表所示：\n单位：人民币 千元\n质押 抵押 保证 信用 总计\n2021年12月末 5231253 13342564 59284150 34940416 112798383\n2022年12月末 6227704 14819733 74826670 35613974 131488081\n2023年12月末 13195884 15936301 102966649 23888758 155987592\n报\n告\n（二）存量贷款逾期及变化情况 正\n文\n按照逾期情况，本行贷款构成情况如下：\n单位：人民币 千元\n逾期1天至 逾期90天至 逾期360天\n逾期3年以\n未逾期 90天（含 360天（含 至3年（含 总计\n上\n90天） 360天） 3年）\n2021年12月末 111816578 38225 393473 544039 6069 112798383\n2022年12月末 130843863 64924 242810 326413 10071 131488081\n2023年12月末 155218986 104379 47041 309085 308101 155987592\n（三）存量贷款业务种类分布及变化情况\n按照贷款业务种类划分，全行流动资金贷款余额、占比较年初有所上升，固定资产贷款占比较\n年初有所下降，个人贷款占比较年初有所下降，各项贷款构成情况如下：\n单位：人民币 千元\n流动资金贷款 固定资产贷款 个人贷款\n贷款余额 占贷款总额比 贷款余额 占贷款总额比 贷款余额 占贷款总额比\n2021年12月末 65650176 58.20% 43172471 38.27% 3975736 3.52%\n2022年12月末 80238617 61.02% 47087674 35.81% 4161791 3.17%\n2023年12月末 114289869 73.27% 36067243 23.12% 5630481 3.61%\n23（四）不良贷款状况\n截至报告期末，本行不良贷款余额为1438727千元，较年初增加245603千元。\n五、抵债资产情况\n截至报告期末，本行抵债资产余额为92985千元，具体情况见下表：\n单位：人民币 千元\n2023年末\n抵债资产分类\n抵债资产余额 占比 质量分类\n土地使用权 337 0.36% 损失\n土地使用权 47300 50.87% 可疑\n海航信托受益权 45348 48.77% 正常\n合计 92985 100%\n报\n告 六、可能造成重大影响的风险因素及对策\n正\n文 本行在经营中面临的主要风险包括信用风险、操作风险、市场风险、流动性风险、信息科技风险、\n声誉风险、战略风险等。报告期内，未出现对经营有重大影响的情况，也未造成重大损失。\n（一）信用风险\n报告期内，本行信用风险运行管理状况较好，各项信用风险统计指标均继续保持向好趋势。全\n年通过完善政策制度流程体系、建立健全风控模型体系、优化信贷管理系统等举措，使各项信用风\n险管理指标继续保持了良好的水平，信用风险防控扎扎实实的落到了实处。\n1.完善授信制度体系，促进授信业务管理规范化\n根据监管政策要求、风险管理需要及内审整改要求，修订授信管理制度《唐山银行股份有限公\n司关联交易管理办法》《唐山银行股份有限公司关联交易管理实施细则》《唐山银行股份有限公司\n集团客户授信管理办法》《唐山银行股份有限公司统一授信管理办法》《唐山银行股份有限公司授\n信业务担保管理办法》《唐山银行股份有限公司信贷资产质量分类管理办法》《唐山银行股份有限\n公司法人客户授信业务管理办法》等，明晰管理要求，增强制度的可操作性，促进业务合规发展。\n2.持续做好风险模型管理，推进风控数字化体系建设\n启动了风控平台优化项目，进一步满足不同场景智能风控需要，提升风控模型、策略智能化管\n理能力。持续校准内评模型，结合业务实际、内评结果及数据情况，增加项目公司等非零售客户评\n级模型2个，新增自营税E贷等3个零售产品模型，并对7个非零售客户评级模型的指标进行了调优；\n完成自营税E贷贷前、贷中、贷后全流程自主风控模型研发、验证及正式上线。\n3.推进信贷系统群优化,提升授信业务信息化管理能力\n242023\n唐山银行\n年度报告\n报告期内，本行持续优化信贷系统群功能，全年完成信贷系统群业务需求书20份，累计完成信\n贷系统群升级16次，涉及客户信息、授信额度、调查申请、合同管理、贷后管理、风险分类、押品\n管理、行长驾驶舱等模块70项功能点的开发、测试、上线工作。同时，根据本行业务需要，完成个\n人住房按揭贷款线上审批功能的开发，智能化提示业务风险，有效提升审批效率。\n（二）操作风险\n本行操作风险管理旨在通过建立合理、完善、有效的操作风险管理机制，充分提高本行操作风\n险管理能力，防范内外部各类操作风险。报告期内本行操作风险管理情况良好，各条线业务能够安全、\n持续、稳健运行。\n本行通过开展操作风险识别与评估、监测与报告以及控制与缓释等风险管理措施，切实降低操\n作风险隐患。\n1.建立健全操作风险管理组织架构，明确各层级职责\n本行建立与业务性质、规模和复杂程度相适应的操作风险管理体系，能有效地识别、评估、监\n测和控制/缓释操作风险，各项管理工作符合监管要求。建立健全操作风险管理架构，明确董事会 报\n告\n及下设专业委员会、高级管理层、操作风险管理部门、各职能部门各分支机构及相关岗位在操作风\n正\n险管理中的职责，制定本行操作风险政策、战略及管理制度，明确操作风险报告的路径。 文\n2.建立健全内部控制制度，提高全员风险管理主体意识\n报告期内，本行业务管理部门不断评估各类规章制度的适用性，按需对各类业务制度进行及时\n修订，建立健全各项内部控制制度，确保业务开展有据可依；本行不断提高全员风险管理主体意识，\n深化操作风险防控综合治理工作，营造风险防范人人有责的文化氛围。\n3.完善操作风险管理监督检查与培训机制，筑牢操作风险管理防线\n报告期内，本行三道防线协同联动，全面排查全行操作风险薄弱环节和问题隐患，加大对违规\n操作的惩罚力度和责任追究，强化操作风险防范工作责任制，建立内部举报投诉制度；教育培训部\n门同步开展各类员工素质和专业技能培训，提高全行员工综合素质，从根本上筑牢本行操作风险管\n理防线。\n4.建立健全操作风险信息报送、反馈机制，发现风险隐患及时化解\n报告期内，本行定期收集下级各单位月度操作风险报告，针对反映的业务流程问题或建议，相\n关职能部室及时反馈，进一步完善本行各项业务操作流程，提高业务办理效率，控制业务操作风险。\n（三）市场风险\n本行建立了与自身相适应的市场风险管理架构和管理体系，实施稳健、审慎的市场风险管理策\n略，市场风险政策与本行发展战略、风险偏好、风险管理能力相统一。董事会承担对市场风险管理\n实施监控的最终责任；高管层负责统筹市场风险的具体管理工作；监事会负责对董事会和高管层在\n市场风险管理中的履职情况进行监督评价；风险管理部负责将市场风险管理纳入全面风险管理框架\n25内进行统筹管理，向董事会及高管层报告市场风险管理情况；计划财务部作为市场风险的主管部门，\n组织对市场风险进行识别、计量、监测和控制；金融市场部等承担市场风险的业务经营部门，根据\n风险限额指标及资产负债管理计划开展业务，实施具体市场风险识别、计量、监测和控制；内控合\n规部对市场风险管理的合规性及有效性进行监督和检查；审计部门对市场风险管理情况定期进行独\n立检查。\n目前，本行所面临的市场风险主要包括利率风险和汇率风险。本行主要采用重定价缺口分析、\n净利息收入和经济价值敏感性分析、外汇敞口分析、压力测试等方法计量、监测和分析市场风险，\n经对市场风险计量方法及结果进行事后检验与评估，本行采用的市场风险计量方法合理。本行持续\n开展市场风险限额管理，报告期内各项市场风险指标均控制在设定的限额范围内。本行组合运用资\n产负债数量工具、内部资金转移定价工具、绩效考核和内部资本充足评估等方法开展市场风险管理，\n实现对市场风险水平的有效控制，确保市场风险水平控制在可承受范围内。本行定期组织开展市场\n风险压力测试，压力测试结果显示本行市场风险整体控制在合理水平。\n报 报告期内，本行认真贯彻落实监管政策和内部管理要求，密切关注宏观经济和市场形势变化，\n告\n强化对利率风险监测和管理，动态调整资产负债规模和期限结构，做好市场风险压力测试和应急管理，\n正\n文 全面加强市场风险识别、计量、监控与报告。报告期内，本行总体利率风险和汇率风险管控效果良好。\n（四）流动性风险\n本行已建立流动性风险管理体系，明确了董事会、高管层、监事会、流动性风险管理部门、业\n务部门、审计部门等的职责。董事会承担流动性风险管理的最终责任；高管层负责流动性风险的具\n体管理工作；监事会负责对董事会和高管层在流动性风险管理中的履职情况进行监督评价；风险管\n理部门是流动性风险管理的牵头部门；计划财务部门是流动性风险的主管部门；审计部门对流动性\n管理情况定期进行独立检查，涵盖流动性风险管理的所有环节；其他相关部门为流动性风险管理的\n职能部门。\n本行流动性风险管理策略、政策和程序均已涵盖了表内外各项业务，并包括正常和压力情况下\n的流动性风险管理，同时本行综合考虑业务发展、技术更新和市场变化等因素，适时对流动性风险\n管理策略、政策和程序进行评估和修订。流动性风险管理策略明确了本行流动性风险管理的总体目\n标及管理模式，流动性风险管理识别、计量、监测、控制的主要方法包括现金流分析、限额管理、\n融资管理、日间流动性风险管理、压力测试、应急计划、优质流动性资产管理、其他影响流动性风\n险的因素分析等，流动性风险管理程序包括对流动性风险识别、计量、监测、控制的全流程管理。\n商业银行流动性主要受到市场利率、货币政策变化等外部因素及商业银行资产负债期限结构、\n不良贷款增长、信用评级等内部因素的影响。为有效管控流动性风险，本行流动性风险管理具体措\n施包括：建立了完整的现金流测算和分析框架，有效计量、监测和控制现金流缺口，并对本行正常\n和压力情景下未来不同时段的流动性风险水平及优质流动性资产储备情况进行前瞻性分析；建立适\n262023\n唐山银行\n年度报告\n当的限额指标体系，前瞻性地分析其对流动性风险的影响，确保各项主要流动性监管指标达标；建\n立了实行总量控制、结构优化管理的融资管理政策，合理控制同业负债规模，同时提高融资来源的\n多元化和稳定程度，加强融资抵（质）押品管理；持续加强日间流动性风险管理，实时监控、集中\n调拨资金头寸，确保具有充足的日间流动性头寸和相关融资安排，及时满足正常和压力情景下的日\n间支付需求；本行按照审慎原则，运用历史性情景和假设性情景实施流动性风险压力测试，本行充\n分考虑可能影响本行流动性状况的各种宏微观因素，结合本行业务特点、复杂程度，并针对流动性\n风险集中的业务设定压力情景，本行按季度定期实施压力测试，必要时可在特殊时点，结合外部经\n营环境变化和监管部门要求，进行临时性、专门性的压力测试，2023年压力测试结果显示本行在压\n力情况下有足够的支付能力应对危机情景；定期开展流动性风险应急演练，提高应对突发性事件的\n协同配合能力和应急处置水平；建立规模适当的多层次优质流动性储备，合理安排债券投资期限结构，\n增持优质债券资产、短期自主资产投资，加大优质流动性资产储备。报告期内，本行整体流动性状\n况良好，流动性风险可控。\n（五）信息科技风险 报\n告\n报告期内，本行重点加强制度建设、信息安全、开发测试、运行维护、业务连续性、信息科技\n正\n外包等领域的风险识别和防范工作，逐步提升信息科技风险管理水平。2023年，本行全年用于创新 文\n性研究与应用的投入占科技投入的35.81%；截至2023年末，本行信息科技正式员工157人，科技\n人员占比为9.80%。\n1.抓好信息科技风险管理及制度建设，提升信息科技风险防范水平\n报告期内，本行落实信息科技制度重检及修订，新增及修订制度60多部；通过优化信息科技风\n险监测指标、修订信息科技风险自评估模板、调整风险评估工作机制等进一步完善科技风险管理手段，\n并定期落实指标监测和风险评估，逐步提高信息科技风险防范水平。\n2.加强网络安全管理，持续夯实网络安全基础\n报告期内，本行组织员工参加网络安全意识培训、技术培训以及网络安全攻防技术比赛，提升\n员工安全意识和技能；积极推进终端安全软件替换项目、数据库审计系统项目，以及密码应用安全\n性评估、等级保护测评及备案、互联网系统渗透测试等，提升信息系统安全防御能力；组织各类网\n络安全风险排查并落实整改，提高网络安全防护水平。\n3.加大项目精细化管理力度，提高项目质量\n报告期内，本行通过项目管理工具持续加大需求、开发、测试等阶段的规范化、精细化管理力度，\n提高项目建设质量；加大系统自主开发投入力度，提升开发自主可控能力；持续推广安全开发管理\n平台使用范围，实现项目建设全过程的开发安全管理能力，有效防范系统开发过程中的各类风险。\n4.加强生产系统运行安全管理，保障系统稳定运行\n报告期内，本行严格落实机房基础环境、网络、主机数据库、中间件、应用系统的巡检和监控\n27等运行维护工作，确保生产系统平稳运行；完成互联网业务区网络升级项目、更新完善应急环境和\n异地灾备建设项目以及一体化运维平台二期项目建设，为业务稳定运行提供有力的技术支撑。\n5.加强基础设施建设，提高业务连续性管理水平\n报告期内，本行继续推进新数据中心一期工程项目建设进度；优化业务影响分析和业务连续性\n风险评估思路，提升重要业务识别、风险点分析的全面性和准确性；开展重要系统真实接管业务实\n战演练、机房基础设施故障、网络安全事件等演练，提升应急处置能力；组织全行深入开展业务连\n续性管理情况自查自纠，查找不足并积极整改，逐步提高业务连续性管理水平。\n6.加强信息科技外包管理，严防信息科技外包风险\n报告期内，本行在严格落实信息科技外包各项日常管理要求的基础上，开展信息科技驻场外包\n人员信息安全意识培训，提升外包人员信息安全意识；落实对信息科技外包商尽职调查报告模板、\n重要信息科技外包风险评估报告模板的修订，促进信息科技外包准入环节管理要求的有效落地；开\n展信息科技外包风险评估活动，全面了解外包商整体情况，严防信息科技外包风险。\n报 （六）声誉风险\n告\n报告期内，本行严格执行《银行保险机构声誉风险管理办法（试行）》，加强声誉风险常态化、\n正\n文 全流程管理，全年未发生重大声誉风险事件。一是优化工作体系。结合监管要求和本行实际，积极\n优化声誉风险管理体系流程，不断提升处置流程的科学性、完备性和有效性。二是提升应对处置能力。\n全面加强舆情监测，完善预警、研判及处置流程，严格落实隐患排查和舆情报告，加强跨部门信息\n共享和协同合作，提高整体舆情应对能力。三是提高风险防范能力。定期组织声誉风险管理专项培\n训及应急演练，着力培育人人参与的声誉文化。通过开展正面宣传，积极提升本行品牌形象，积累\n声誉资本。\n（七）战略风险\n战略风险是指在战略制定和战略执行过程中，因经营策略不适当或外部环境变化而导致的风险。\n本行已建立起较为完整的战略风险管理架构和制度体系，推进2023-2025年战略规划有效实施。\n董事会承担战略风险管理最终责任，负责设定与本行业务规模、产品特征、总体风险偏好及战略规\n划相适应的战略目标，审批全行战略风险管理政策及其重大、实质性调整，监督高级管理层对战略\n风险实施有效的管理和控制，并持续关注本行战略风险管理状况；监事会承担战略风险的监督责任，\n负责监督检查董事会和高级管理层在战略风险方面的履职尽责情况并督促整改；高级管理层承担战\n略风险管理的实施责任，负责制定并监督执行战略风险管理政策，建立战略风险管理架构，明确战\n略风险管理职能部门及其他部门在战略风险管理中的职责分工，建立部门之间相互协调、有效制衡\n的运行机制，定期评估战略风险管理状况并向董事会报告；规划研究部是战略风险主管部门，负责\n组织、推动全行的战略风险管理工作，促进有利于战略规划实施与落地的组织变革，监测内外部环\n282023\n唐山银行\n年度报告\n境变化，识别、评估、监测战略风险，协助高级管理层推进战略实施，并结合人力资源部和计划财\n务部建立了战略绩效考核机制，对各单位战略执行情况实施考评，以强化战略目标导向，控制战略\n执行偏离风险；审计稽核部负责将战略风险管理纳入审计范围并对其进行审查和评估，持续跟踪审\n计问题整改工作，有效促进本行各项战略风险管理工作。在《唐山银行股份有限公司战略风险管理\n政策》《唐山银行股份有限公司战略风险管理办法》的基础上，制定《唐山银行股份有限公司战略\n管理办法》，有效提升了战略管理的科学性，战略执行力和战略风险管控能力持续增强。建立战略\n推进工作机制，通过分解落实战略举措和项目卡等形式推进战略目标达成。加强对经济金融形势、\n监管趋势、科技发展态势及自身经营的研究分析，加强对战略执行的跟踪评估。\n报告期内，本行始终坚决贯彻落实党中央、省市委对金融工作的部署要求，坚持“稳字当头、\n稳中求进”的总基调，在业务发展上，紧扣服务实体经济主线，在业务规模增长中不断优化业务结构，\n持续培育特色业务、夯实客户基础。在经营管理上，着力提升一体化经营能力与战略管理效率，不\n断深化数据驱动管理理念，筑牢可持续发展基础。未来，本行将紧密结合内外部形势的发展与变化，\n不断丰富和深化战略的内涵，确保全行发展始终聚焦于战略转型的主航道上。 报\n告\n正\n文\n29第三节 股本情况及关联交易\n一、报告期股份变动情况\n截至报告期末，本行股本总额为421590.05万股，股东总数为1625名，其中国家股股东（地方\n财政股）3名，自然人股东1556名，其他股东66名。以2022年末 421590.05万股股本为基数，每\n股派发现金股利0.10元（含税），合计分配现金股利42159.005万元。\n单位：万股\n股份性质 期初数 本期增减 期末数\n报 地方财政 1820.575 0 1820.575\n告\n自然人 518.475 0 518.475\n正\n文\n其他 419251 0 419251\n小计 421590.05 0 421590.05\n二、主要股东情况\n（一）主要股东持股情况、股权质押情况及其控股股东、实际控制人、关联方、一致\n行动人、最终受益人情况及其关联交易情况\n序 持股\n主要股东名称 持股数 控股股东 实际控制人 最终受益人\n号 比例（%）\n唐山港口实业 河北省人民政府国有 河北省人民政府国有 唐山港口实业集团\n1 49138.87 11.66\n集团有限公司 资产监督管理委员会 资产监督管理委员会 有限公司\n曹妃甸控股集 唐山市人民政府国有 唐山市人民政府国有 曹妃甸控股集团有\n2 27500 6.52\n团有限公司 资产监督管理委员会 资产监督管理委员会 限公司\n唐山唐曹高速公 唐山市人民政府国有 唐山市人民政府国有 唐山唐曹高速公路\n3 27500 6.52\n路有限公司 资产监督管理委员会 资产监督管理委员会 有限公司\n唐山控股发展\n唐山市人民政府国有 唐山市人民政府国有 唐山控股发展集团\n4 集团股份有限 27500 6.52\n资产监督管理委员会 资产监督管理委员会 股份有限公司\n公司\n唐山金融发展 唐山市人民政府国有 唐山市人民政府国有 唐山金融发展集团\n5 20860 4.95\n集团有限公司 资产监督管理委员会 资产监督管理委员会 有限公司\n唐山海亿达集 河北唐山南堡经济 河北唐山南堡经济 唐山海亿达集团有\n6 5000 1.19\n团有限公司 开发区管理委员会 开发区管理委员会 限公司\n302023\n唐山银行\n年度报告\n河北盛泽房地\n河北盛泽房地产开\n7 产开发有限公 4000 0.95 潘国明 潘国明\n发有限公司\n司\n河北沃鼎实业 河北沃鼎实业有限\n8 3400 0.81 卢俊杰 卢俊杰\n有限公司 公司\n续上表：\n序 是否为唐山 有无一致 关联交 股权质押情\n主要股东名称 备注\n号 银行关联方 行动人 易情况 况（万股）\n1 唐山港口实业集团有限公司 是 无 无 否 持股5%以上\n拥有董事席位，且\n2 曹妃甸控股集团有限公司 是 有 无 2000\n持股5%以上\n拥有董事席位，且\n3 唐山唐曹高速公路有限公司 是 有 有 否\n持股5%以上\n唐山控股发展集团股份\n4 是 有 有 27500 持股5%以上\n有限公司\n拥有董事席位，合\n5 唐山金融发展集团有限公司 是 有 有 否\n并持股5%以上\n6 唐山海亿达集团有限公司 是 无 无 否 拥有董事席位 报\n告\n7 河北盛泽房地产开发有限公司 是 无 无 否 拥有监事席位\n正\n8 河北沃鼎实业有限公司 是 无 无 200 拥有董事席位 文\n截至报告期末，上述主要股东关联交易余额250840万元，占资本净额比例为7.91%，包括唐\n山唐曹高速公路有限公司145940万元、唐山控股发展集团股份有限公司95000万元、唐山金融发\n展集团有限公司9900万元。\n唐山唐曹高速公路有限公司注册地为唐山市曹妃甸区曹妃甸工业区，注册资本275000万元，\n实收资本275000万元，该公司属有限责任公司（非自然人投资或控股的法人独资），成立于2006\n年，法定代表人为李俊伟。经营范围包括：许可项目：建设工程施工；公路管理与养护；食品销售；\n出版物零售；餐饮服务。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营\n项目以相关部门批准文件或许可证件为准）一般项目：机动车修理和维护；日用品销售（除依法须\n经批准的项目外，凭营业执照依法自主开展经营活动）。该笔关联交易为贷款业务，定价符合本行\n授信定价政策，不优于其他客户同类授信业务，符合监管要求。\n唐山控股发展集团股份有限公司注册地为河北省唐山市路北区金融中心，注册资本919568万元，\n实收资本919568万元，该公司属于其他股份有限公司（非上市），成立于2010年，法定代表人王建祥。\n经营范围包括：一般项目：以自有资金从事投资活动；土地整治服务；旅游开发项目策划咨询；咨\n询策划服务；市场营销策划；社会经济咨询服务；项目策划与公关服务。（除依法须经批准的项目外，\n凭营业执照依法自主开展经营活动）。与该股东的关联交易均为贷款业务，定价符合本行授信定价\n政策，不优于其他客户同类授信业务，符合监管要求。\n31唐山金融发展集团有限公司注册地址为唐山市路北区竹安路城发大厦北楼21层，注册资本\n100000万元，实收资本100000万元，该公司属于有限责任公司（非自然人投资或控股的法人独资），\n成立于2014年，法定代表人史效东。经营范围包括：一般项目：以自有资金从事投资活动；自有资\n金投资的资产管理服务；企业管理；社会经济咨询服务；项目策划与公关服务；市场营销策划；咨\n询策划服务；企业形象策划；非居住房地产租赁；办公设备租赁服务；文化用品设备出租；日用品\n出租（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）。该笔关联交易为贷款业务，\n定价符合本行授信定价政策，不优于其他客户同类授信业务，符合监管要求。\n注：本行股东唐山金融发展集团有限公司控股孙公司唐山市燃气集团有限公司持有本行30万股\n股份，占比0.01%。唐山金融发展集团有限公司系唐山市城市发展集团有限公司全额子公司，唐山\n市城市发展集团有限公司另一全额子公司唐山建设投资有限责任公司持有本行15591.5299万股股份\n（报告期内受让唐山曹妃甸置业有限公司持有本行5171.5299万股股权，占比1.23%），占比3.70%。\n综上，唐山市城市发展集团有限公司合计持有本行36481.5299万股，占比8.65%。\n报\n告\n（二）持有5%以上股份的股东情况\n正\n文\n唐山港口实业集团有限公司持有本行股份49138.87万股，持股比例11.66%。该公司属有限责\n任公司（非自然人投资或控股的法人独资），成立于2000年，注册资本600000万元，实收资本\n600000万元，法定代表人张志辉，该公司主要经营范围：许可项目：港口经营；海关监管货物仓储\n服务（不含危险化学品、危险货物）。（依法须经批准的项目，经相关部门批准后方可开展经营活动，\n具体经营项目以相关部门批准文件或许可证件为准）一般项目：建筑材料销售；租赁服务（不含许\n可类租赁服务）；土地使用权租赁；非居住房地产租赁；住房租赁；装卸搬运；港口货物装卸搬运\n活动；国内货物运输代理；国内集装箱货物运输代理；普通货物仓储服务（不含危险化学品等需许\n可审批的项目）；专业保洁、清洗、消毒服务；机械设备租赁；集装箱维修。（除依法须经批准的\n项目外，凭营业执照依法自主开展经营活动）。\n曹妃甸控股集团有限公司持有本行股份27500万股，持股比例6.52%。该公司属其他有限责任\n公司，成立于2009年，注册资本147390万元，实收资本147390万元，法定代表人董祎阳，该公\n司主要经营范围：一般项目：土地整治服务；社会经济咨询服务；煤炭及制品销售（无储存）；金\n属材料销售；建筑材料销售；金属矿石销售；货物进出口；技术进出口；粮食收购；谷物销售；食\n品销售（仅销售预包装食品）；化工产品销售（不含许可类化工产品）；成品油批发（不含危险化\n学品）。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）许可项目：建设工程施\n工（除核电站建设经营、民用机场建设）。（依法须经批准的项目，经相关部门批准后方可开展经\n营活动，具体经营项目以相关部门批准文件或许可证件为准）。\n322023\n唐山银行\n年度报告\n唐山唐曹高速公路有限公司持有本行股份27500万股，持股比例6.52%。该股东相关情况请参\n阅上文[主要股东关联交易情况]。\n唐山控股发展集团股份有限公司持有本行股份27500万股，持股比例6.52%。该股东相关情况\n请参阅上文[主要股东关联交易情况]。\n（三）报告期末前十名股东持股情况\n持股数 持股比例 股权质押\n序号 股东名称 股份性质\n(万股) （%） 情况（万股）\n1 唐山港口实业集团有限公司 企业法人股 49138.87 11.66 无\n2 曹妃甸控股集团有限公司 企业法人股 27500 6.52 2000\n3 唐山唐曹高速公路有限公司 企业法人股 27500 6.52 无\n4 唐山控股发展集团股份有限公司 企业法人股 27500 6.52 27500\n5 唐山曹妃甸滨海大道管理有限公司 企业法人股 21000 4.98 无\n报\n6 唐山曹妃甸循环经济工程技术有限公司 企业法人股 21000 4.98 无 告\n正\n7 唐山曹妃甸国润投资有限公司 企业法人股 21000 4.98 无\n文\n8 唐山金融发展集团有限公司 企业法人股 20860 4.95 无\n9 唐山德龙重工船务工程有限公司 企业法人股 18892 4.48 无\n10 唐山曹妃甸太阳城实业发展有限公司 企业法人股 18461.13 4.38 无\n合计 252852 59.98 29500\n（四）报告期内前十名股东（含持股5%以上股东）股权转让情况\n2023年9月，唐山德龙重工船务工程有限公司和唐山曹妃甸置业有限公司分别将其持有的本行\n2108万股股权和12892万股股权转让给迁安市国有控股集团有限公司。股权转让后，迁安市国有控\n股集团有限公司持有本行15000万股股权，占比3.56%，唐山德龙重工船务工程有限公司继续持有\n本行18892万股股权，占比4.48%，唐山曹妃甸置业有限公司继续持有本行8108万股股权，占比\n1.92%。唐山曹妃甸置业有限公司不再为本行前十大股东。根据本公司《章程》及《中资商业银行行\n政许可事项实施办法》等相关监管规定，上述股权转让事项已经本行第七届董事会第十四次会议审议\n通过，并报国家金融监督管理总局唐山监管分局备案。\n报告期内，唐山曹妃甸置业有限公司合计完成股权转受让业务3笔，累计转出股权16563.5299\n万股，截至报告期末，继续持有本行4436.4701万股股权，占比1.05%。\n（五）最大十名股东的关联情况\n33该股东 该股东 受该股东直接、 受该股东直接、间\n该股东的 受该股东直接、间接\n序 股东单 该股东 的关键 的控股 间接或共同控制 接或共同控制的\n控股非自 或共同控制的法人\n号 位名称 的董事 管理人 自然人 的法人及其他 法人及其他组织\n然人股东 及其他组织的董事\n员 股东 组织 的关键管理人员\n马喜平、李建振、吴\n会江、常玲、王建国、\n唐山港集团股份\n刘洪、王育蕃、吴立 马喜平\n有限公司\n彬、李岳军、杨志明、\n张子学、肖翔、徐扬\n王力强、孟玉梅、\n唐山浩淼水务有 刘树叁、刘玉东、\n王力强\n限公司 于成雨、徐海兵、\n姜波、薛江舟、樊立军\n唐山港合德海运 李文勇、陈莉、李慧哲、\n李文勇\n有限公司 苏新娣、马兴国\n合德（香港）国\n李文勇 李文勇\n际航运有限公司\n唐山曹妃甸综合\n保税区港务有限 马兴国 马兴国\n报 公司\n告 津唐国际集装箱 马兴国、于兴旺、赵\n马兴国\n正 码头有限公司 宝会、马会军、李海英\n文 唐山港国际物流\n马兴国 马兴国\n有限公司\n上海合德国际物\n张志辉 流有限公司 马兴国 马兴国\n张小锐 河北省人\n唐山港 唐山港务投资管\n杨光 民政府国 刘树叁 刘树叁\n口实业 张志辉 理有限公司\n1 孟凡晖 - 有资产监\n集团有 唐山港佳合供应 马兴国、李慧哲、罗\n刘洪 督管理委 马兴国\n限公司 链管理有限公司 树宝、赵辉、屈国锋\n王建国 员会\n王育蕃 唐山港集团（北 张小锐、李慧哲、甄\n京）国际贸易有 张小锐\n春媚、赵辉、甄龙年\n限公司\n唐山港集团（香\n李海涛、李慧哲、\n港）国际有限公 李海涛\n甄龙年\n司\n李海涛、张光磊、雷\n唐山港际铁路有\n志强、赵辉、王建祥、 李海涛\n限公司\n周保定、杜进军\n李海涛、马力深、郗\n唐山唐曹铁路有 玉江、李慧哲、陈立\n李海涛\n限责任公司 新、杜进军、于成雨、\n陈利俭、赵辉\n唐山唐曹铁路小\n郗玉江 郗玉江\n集物流有限公司\n唐山港城房地产\n于泳 于泳\n开发有限公司\n唐山海港港兴建\n毕文香、杨宝良、\n设工程检测有限 毕文香\n于成雨\n公司\n唐山港兴工程管\n于泳、毕文香、于成雨 于泳\n理有限公司\n342023\n唐山银行\n年度报告\n该股东 该股东 受该股东直接、 受该股东直接、间\n该股东的 受该股东直接、间接\n序 股东单 该股东 的关键 的控股 间接或共同控制 接或共同控制的\n控股非自 或共同控制的法人\n号 位名称 的董事 管理人 自然人 的法人及其他 法人及其他组织\n然人股东 及其他组织的董事\n员 股东 组织 的关键管理人员\n唐山市曹妃甸\n区安港仓储有 杨瑞琛 杨瑞琛\n限公司\n曹妃甸港口投\n董祎阳 董祎阳\n资有限公司\n曹妃甸佳昕融资\n徐忠 徐忠\n担保有限公司\n唐山曹妃甸综\n合保税区诺亚\n赵磊 赵磊\n国际物流有限\n董祎阳 董祎阳 公司\n纪春国\n纪春国 唐山曹妃甸佳\n李文秀 唐山市人\n曹妃甸 李文秀 和盛实业有限 高爱国 高爱国\n赵海 民政府国\n控股集 赵海 公司\n2 熊希森 - 有资产监\n团有限 刘迎东 唐山曹妃甸临\n公司 杨保华 郑晓峰 督管理委 港产业园区开 郑爱民、李嘉恒、 郑爱民 报\n刘迎东 员会 赵海、孙玮、武琳皓\n王子群 发有限公司 告\n杨瑞琛\n唐山曹妃甸临港 正\n郑爱民、李嘉恒、赵\n产业园区工程建 郑爱民 文\n海、孙玮、武琳皓\n设有限公司\n河北自贸区热道 李磊、杜宝军、\n李磊\n科技有限公司 刘宏赟\n唐山曹妃甸区\n英诺威实业有 张小奇 张小奇\n限公司\n唐山市曹妃甸\n赵磊、张志远、\n区泰飞贸易有 赵磊\n周楷婧\n限公司\n唐山市人\n唐山唐\n李俊伟 民政府国\n曹高速\n3 桑宏波 李俊伟 - 有资产监 - - -\n公路有\n郑学东 督管理委\n限公司\n员会\n唐山控股发展集\n团数据科技有限 梁雪平 梁雪平\n公司\n唐控（深圳）供\n王建祥 姚春飞 姚春飞\n应链有限公司\n裴涛\n唐山控 唐山市人\n王奎 唐控（上海）投\n股发展 民政府国 陈宇 陈宇\n宋兆庆 资控股有限公司\n4 集团股 王建祥 - 有资产监\n刘丙江 唐山金融控股集\n份有限 督管理委 耿学军、寇政、李新晖、\n孔立军 团交通基建有限 姚春飞\n公司 员会 姚春飞、孙雪松\n刘占成 公司\n李新晖\n王建祥、王会玲、张\n唐山金控产业发 建敏、刘占成、张连河、\n王建祥\n展集团有限公司 纪天龙、沙彬、刘丙江、\n宋兆庆、吕会臣\n35该股东 该股东 受该股东直接、 受该股东直接、间\n该股东的 受该股东直接、间接\n序 股东单 该股东 的关键 的控股 间接或共同控制 接或共同控制的\n控股非自 或共同控制的法人\n号 位名称 的董事 管理人 自然人 的法人及其他 法人及其他组织\n然人股东 及其他组织的董事\n员 股东 组织 的关键管理人员\n唐控（深圳）科\n姚春飞 姚春飞\n技有限公司\n唐山控股发展集 刘占成、李新晖、陈宇、\n团惠谷科技有限 吕会臣、沙彬、纪天龙、 刘占成\n公司 张连河、孔立军、张建敏\n唐山金融控股集\n团城市发展有限 耿学军 耿学军\n公司\n王建祥、姚其胜、邱军、\n江朝抒、 张珊珊 、程树\n康达新材料(集\n新、肖国兴、李静、杨军、 王建祥\n团)股份有限公司\n范宏、 黄让南、宋兆庆、\n刘丙江\n中晟凤凰（深圳）\n姚春飞 姚春飞\n科技有限公司\n唐控（北京）创\n陈宇、李新晖、 孙昌\n业资本投资控股 陈宇\n岭 、于建龙 、吴迪\n报 有限公司\n告 唐山金融控股集\n贺艳苓、李新晖、姚春\n正 团土地整理有限 贺艳苓\n飞、孙雪松 、王振宇\n公司\n文\n唐山海旅客运服\n姚春飞 姚春飞\n王建祥 务有限公司\n裴涛\n唐 股山 发控 展 宋王 兆奎\n庆\n唐 民山 政市 府人 国 唐 团山 信 有控 息 限股 材 公发 料 司展 科集 技 王建 刘祥 占、 成孔 、立 王军 会、裴 玲涛、 王建祥\n4 集团股 王建祥 - 有资产监\n刘丙江\n份有限 督管理委 唐山海月景区管\n孔立军 王会玲 王会玲\n公司 员会 理有限公司\n刘占成\n唐山金瑞再生资\n李新晖 王会玲 王会玲\n源有限公司\n天津唐控科创集\n贺艳苓 贺艳苓\n团有限公司\n唐山芯谷园区管\n李晨晖 李晨晖\n理有限公司\n唐山金控园区经 李明悦、耿学军、 孙\n李明悦\n济集团有限公司 雪松、李新晖、陈宇\n唐控国际贸易\n王会玲 王会玲\n(唐山)有限公司\n唐山海环旅游发\n刘佳宁 刘佳宁\n展有限公司\n唐山陶瓷产业应\n王建祥、王会玲、 刘\n用技术研究院有 王建祥\n占成、孔立军、程树新\n限公司\n唐山湾爱琴海旅\n周竞存 周竞存\n游发展有限公司\n唐山控股发展集团\n裴涛 裴涛\n供应链有限公司\n唐山康凝旅游发\n赵小花 赵小花\n展有限公司\n唐山星言物业服\n梁爽 梁爽\n务有限公司\n362023\n唐山银行\n年度报告\n该股东 该股东 受该股东直接、 受该股东直接、间\n该股东的 受该股东直接、间接\n序 股东单 该股东 的关键 的控股 间接或共同控制 接或共同控制的\n控股非自 或共同控制的法人\n号 位名称 的董事 管理人 自然人 的法人及其他 法人及其他组织\n然人股东 及其他组织的董事\n员 股东 组织 的关键管理人员\n唐山曹 唐山市人\n妃甸滨 马越 民政府国\n5 海大道 孙芳 马越 - 有资产监 - - -\n管理有 乔文涛 督管理委\n限公司 员会\n唐山曹\n唐山市人\n妃甸循\n李强 民政府国 唐山曹妃甸鑫盾\n环经济\n6 朱亚 李强 - 有资产监 特种玻璃 刘晓磊 刘晓磊\n工程技\n安之 督管理委 有限公司\n术有限\n员会\n公司\n唐山曹 唐山市人\n妃甸国 李强 民政府国\n7 润投资 安之 李强 - 有资产监 - - -\n有限公 李超 督管理委\n司 员会\n报\n唐山产业投资引 侯立静、孙东权、\n侯立静\n导基金有限公司 国宏鹏 告\n正\n唐山产业发展基\n史效东 史效东 文\n金有限公司\n金恒融资租赁\n（天津）有限公 陈刚 陈刚\n司\n唐山蓝天环保产 唐山金弘股权投\n唐山金弘股权投资\n业基金合伙企业 资基金管理有限\n基金管理有限公司\n(有限合伙) 公司\n唐山金发农业融 唐金林、王黎霞、\n唐金林\n资担保有限公司 郑汉中、吴玉明\n唐山数据产业有\n唐山市人 陈刚 陈刚\n唐山金 限公司\n史效东 民政府国\n融发展 唐山金海九鼎创 唐山金弘股权投\n8 刘辉 史效东 - 有资产监 唐山金弘股权投资\n集团有 业投资基金合伙 资基金管理有限\n李荣革 督管理委 基金管理有限公司\n限公司 企业（有限合伙） 公司\n员会\n唐山金弘股权投 于智超、牛志鹏、\n资基金管理有限 孟凡岭、穆军、孙 于智超\n公司 东权\n唐山科技创业投\n资管理有限责任 穆军 穆军\n公司\n唐山金睿物产运\n侯立静 侯立静\n营管理有限公司\n唐金林、郑汉中、\n唐山融资担保有\n吴玉明、王黎霞、 唐金林\n限公司\n戚萍\n唐山农业发展投\n穆军 穆军\n资有限责任公司\n37该股东 该股东 受该股东直接、 受该股东直接、间\n该股东的 受该股东直接、间接\n序 股东单 该股东 的关键 的控股 间接或共同控制 接或共同控制的\n控股非自 或共同控制的法人\n号 位名称 的董事 管理人 自然人 的法人及其他 法人及其他组织\n然人股东 及其他组织的董事\n员 股东 组织 的关键管理人员\n穆军、邵静、金立文、\n唐山金海资产开 赵广武、谷有志、\n穆军\n发投资有限公司 张媛媛、刘石嵩、\n董翠英、国宏鹏\n河北产业投资引\n余龙 余龙\n导基金有限公司\n唐山机器人产业 唐山金弘股权投\n唐山金弘股权投资\n投资基金合伙企 资基金管理有限\n基金管理有限公司\n业（有限合伙） 公司\n唐山市城市建\n张胜斌、赵玉振、\n设投资集团有 张胜斌\n唐山市人 安华、图玉光\n唐山金 限公司\n史效东 民政府国\n报 融发展\n8 刘辉 史效东 - 有资产监\n告 集团有 吴会江、郭志辉、李宗\n李荣革 督管理委 河北省城际铁\n正 限公司 员会 路发展基金有 兆、高珊、孙东权、梁 吴会江\n文 书美、张术勇、李建辉、\n限公司\n张四新、张继伟\n迁安市金弘创\n唐山金弘股权投\n业股权投资基 唐山金弘股权投资\n资基金管理有限\n金合伙企业（有 基金管理有限公司\n公司\n限合伙）\n开滦国际商业保 郭颖、陈海军、刘中\n郭颖\n理有限公司 元、吕雅洁、项绍进\n唐山红土创业投 李守宇、刘东海、赵\n李守宇\n资有限公司 亮、吴丽娟、孟凡岭\n北京金发瑞远咨\n吕晓彤 吕晓彤\n询有限公司\n唐山曹妃甸旭城\n房地产开发有限 崔卫平 崔卫平\n唐山德 公司\n唐山市曹\n龙重工 王春生、李云、刘\n妃甸区国\n9 船务工 金龙飞 金龙飞 - 印江、张竞文、马\n有资产管\n程有限 唐山三友集团有 骏、张永军、谢劲\n理局 王春生\n公司 限公司 松、刘国斌、贾海\n峰、郭运涛、王欣、\n韩朝明、王铁英\n唐山市人\n唐山曹妃\n朱亚 民政府国 唐山市曹妃甸区\n甸太阳城\n10 李超 朱亚 - 有资产监 鑫海国有资产投 都常喻 都常喻\n实业发展\n马越 督管理委 资有限公司\n有限公司\n员会\n382023\n唐山银行\n年度报告\n第四节 公司治理情况\n一、公司治理基本情况\n报告期内，本行严格遵守《公司法》和《商业银行法》等相关法律，认真落实《银行保险机构\n公司治理准则》等规定，不断健全公司治理法人结构，持续完善决策、激励和约束机制。各治理主\n体各司其职、各负其责、协调运转、有效制衡，科学高效地进行决策、执行和监督，公司治理的有\n效性和科学性进一步提升。\n（一）关于党委委员和党委会\n本行将党的领导融入到公司治理的各环节，党委研究讨论是董事会、高级管理层决策重大问题\n的前置程序，行党委支持股东大会、董事会、监事会和高级管理层依法行使职权，保证和监督党和 报\n告\n国家的方针、政策在本行的贯彻执行，确保本行经营管理的正确方向。\n正\n至报告期末，本行党委由5人组成，党委书记1人，党委副书记2人，党委委员2人，按照公 文\n司章程规定践行“双向进入、交叉任职”。\n（二）关于股东和股东大会\n本行股东大会由全体股东组成，是本行的权力机构。股东大会依法决定本行经营方针和投资计划、\n决定本行增加或减少注册资本、审议批准本行的年度财务预算方案、决算方案、利润分配方案和弥\n补亏损方案、修改本行章程等事项，保障股东合法权益。\n报告期内，本行依照有关法律法规和公司章程要求召集、召开股东大会，全体股东充分、平等\n地享有知情权、参与权和表决权。报告期内，本行依法召开了2022年度股东大会，股东依据公司章\n程审议并通过了董事会、监事会向股东大会提交的各项议案，会议召开程序合法、有效。\n（三）关于董事和董事会\n本行董事会是股东大会的执行机构和本行的经营决策机构，对股东大会负责，在公司章程和股\n东大会赋予的职权范围内履行职责，如召集股东大会、向股东大会报告工作、执行股东大会决议、\n制订本行发展战略、资本规划方案、年度财务预算方案、决算方案、利润分配方案，制定本行的基\n本管理制度、风险容忍度、风险管理和内部控制政策，负责定期评估本行的公司治理状况及本行的\n信息披露等，从而维护本行、股东、债权人和其他利益相关者的合法权益。\n截至报告期末，本行第七届董事会由14名董事组成，其中执行董事3名、股权董事5名（由法\n人股东提名产生）、独立董事5名、职工董事1名。董事会在决策程序、授权程序、表决程序等方\n面严格执行监管部门的规章制度以及公司章程的有关规定。\n39报告期内，本行董事切实履职尽责，积极出席会议并认真审议公司发展的重大事项，恪尽职守、\n勤勉尽职。董事会不断完善运作体系，强化公司治理，推进战略管理，完善科学决策，加强有效监督，\n促进稳健经营，切实维护了公司和股东的利益。\n报告期内，本行按照依法合规等原则组织开展了董事会换届选举工作。根据选举结果，新一届\n董事会由15名董事构成，其中执行董事4人（含董事长1人），股权董事5人（含国有股权股东派\n驻董事4人、民营股权股东派驻董事1人），独立董事5人，职工董事1人。新一届董事会成员中\n有原第七届董事会成员王卫国、刘立君、李俊峰、蔺和刚等8名董事，新拟任李忠华、侯立静、史\n宝娟等7名董事，截至报告期末，新拟任董事暂未取得董事任职资格核准批复。\n董事会下设战略委员会、财务审查委员会、风险与关联交易控制委员会、提名和薪酬委员会、\n审计委员会、消费者权益保护委员会6个专门委员会，其中提名和薪酬委员会、审计委员会、风险\n与关联交易控制委员会、财务审查委员会主任委员由独立董事担任，强化了独立董事对公司的决策\n与监督。\n报 （四）关于监事和监事会\n告\n监事会是本行的监督机构，对股东大会负责，对本行董事会及高级管理层履职情况进行监督。\n正\n文 各位监事从业经验丰富,具备风险管理和财务管理专业素养，整体知识结构合理。通过参加股东大会、\n列席董事会发表意见和建议的形式，对银行决策的合法合规性进行监督；通过组织各下设委员会召\n开专门会议、监事会定期会议，审议管理层各项工作报告，组织各项专题调研和实地走访谈话活动，\n指导内外部审计机构对相关部室和各业务条线开展检查，通过各种监督形式，出具监督意见，对银\n行的经营状况、风险管理、财务状况、董事和高级管理人员的履职情况进行检查和监督，积极维护\n本行、股东和员工的利益。\n报告期末，本行监事会由7名监事组成，包括1名股东监事（由法人股东提名产生）、3名外\n部监事、3名职工监事。期间，由监管部门批复同意，按照新修订的《章程》规定，经选举拟任的\n苏幼坡外部监事于4月份正式履职；6月份第七届监事会届满，本行按照法定提名、选任程序，完\n成监事会换届工作，6月7日第八届监事会正式成立；12月29日尹春光同志因工作原因辞去监事职务，\n股东监事空缺1人。监事会将按照《章程》规定，序时补充监事人选。\n监事会下设提名委员会和监督委员会，主任委员均由外部监事担任。\n（五）关于高级管理层\n截至报告期末，本行高级管理层由一名党委书记兼董事长、一名行长、一名监事长、四名副行长、\n四名行长助理等人员组成，高级管理层任职资格和选聘程序均符合相关法律、法规和公司章程的规定。\n报告期内，本行高级管理层认真贯彻落实国家宏观经济政策和金融监管要求，坚持以业务发展\n为中心，紧紧围绕年初制定的工作目标和发展思路，加强内控机制建设，加快转型发展步伐，各项\n业务保持健康发展势头，各项监管指标进一步优化。截至报告期末，全行总资产3063.53亿元，较\n402023\n唐山银行\n年度报告\n年初增长532.60亿元，增幅21.04%；各项存款余额2186.73亿元，较年初增长357.77亿元，增\n幅19.56%；各项贷款余额1559.88亿元，较年初增长245.00亿元，增幅18.63%。不良贷款余额为\n14.39亿元，不良贷款率0.92%；拨备覆盖率578.87%；拨备率5.33%，较去年同期上升0.04个百\n分点，拨备计提充裕，风险抵补能力较好。全年实现拨备前利润46.71亿元，实现净利润30.15亿元，\n圆满完成了全年各项改革发展任务。\n（六）关于信息披露\n本行严格按照监管部门对商业银行信息披露的要求，不断提高信息披露的及时性、准确性和完\n整性，有效维护存款人、股东及其他利益相关人的合法权益。报告期内，本行董事会按照国家金融\n监督管理总局和公司信息披露的有关规定，编制了《唐山银行股份有限公司2022年度报告》，及时\n披露公司治理、财务、风险、薪酬、重大事项等有关信息；编制了《唐山银行股份有限公司2022年\n度社会责任报告》，对2022年本行在助推实体经济、践行普惠金融、保护金融消费者权益、积极投\n身公益事业、发展绿色金融等方面进行总结，做到了信息披露的真实、准确、完整、可比。\n报告期内，就本行董监事会换届、债券发行、关联交易、资本信息等事项及时进行临时信息公告。 报\n告\n（七）独立董事履行职责情况\n正\n截至报告期末，董事会有5名独立董事，董事会提名和薪酬委员会、审计委员会、风险与关联 文\n交易控制委员会、财务审查委员会均由独立董事担任主任委员。报告期内，独立董事本着客观、独立、\n审慎的原则，充分发挥专长，从维护投资者以及各相关者利益出发，积极参加董事会及董事会各委\n员会会议，认真履行职责，依法对重要事项发表意见，为提高董事会决策的科学性、促进银行业务\n的持续健康发展发挥了应有的作用。本行5名独立董事除在本行任职外均存在兼职情况（符合监管\n部门关于独立董事兼职的相关要求）。\n（八）外部监事履行职责情况\n报告期内，监事会有3名外部监事， 监事会提名委员会和监督委员会均由外部监事担任主任委员。\n报告期内，外部监事本着客观、独立、审慎的原则，充分发挥专长，积极建言献策，为监事会依法\n履职发挥了积极作用。本行3名外部监事除在本行任职外存在兼职情况（符合监管部门关于外部监\n事兼职的相关要求）。\n（九）本行决策体系\n党委会是本行的政治核心和领导核心，把方向、管大局、保落实；股东大会是本行的最高权力机构，\n依法行使各项职权；董事会是股东大会的执行机构和本行的经营决策机构，负责本行重大事项的决\n策和年度经营目标的确定；监事会是本行监督机构，负责对董事会及高级管理层进行监督；高级管\n理层依法组织开展各项经营管理活动。由党委会、股东大会、董事会、监事会和高级管理层构成的“五\n位一体”的中国特色公司治理架构及运作质效持续完善，全面风险管理与内部控制能力不断健全，\n股东股权管理与关联交易管理能力有效提升，市场约束日益公开透明，积极履行社会责任，践行国\n41有金融企业初心使命，各利益相关者的权益得到有效保障，公司治理体制机制建设和治理效能持续\n向好。\n（十）高级管理人员的绩效评价与激励约束情况\n本行高级管理人员接受董事会的考核与监督，通过设置科学合理的薪酬结构与考评指标，建立\n高级管理人员报酬与责任、风险、经营业绩相挂钩的考核机制，有效发挥高级管理人员的主观能动性。\n同时坚持激励与约束相统一原则，通过不断优化中长期激励措施、强化审计与内控公司治理手段等，\n激励并约束高级管理人员的诉求与本行利益保持一致，有效规避经营者在日常管理中的道德风险。\n二、本行党委班子成员情况\n姓名 性别 出生年月 工作单位及职务 是否持股\n王卫国 男 1970年10月 唐山银行党委书记、董事长 否\n刘立君 男 1973年12月 唐山银行党委副书记、执行董事、行长 否\n李忠华 男 1971年05月 唐山银行党委副书记、工会主席 否\n报 唐山银行党委委员、市纪委监委驻\n裴庆林 男 1967年08月 否\n告 唐山银行纪检监察组组长\n正 王鹏 男 1982年01月 唐山银行党委委员、执行董事、副行长 是\n文\n三、本行董事、监事、高级管理人员和员工情况\n（一）董事会成员情况\n性质 姓名 性别 出生年月 工作单位及职务 是否持股\n王卫国 男 1970年10月 唐山银行党委书记、董事长 否\n执行\n刘立君 男 1973年12月 唐山银行党委副书记、行长 否\n董事\n王鹏 男 1982年01月 唐山银行党委委员、副行长 是\n刘永东 男 1970年07月 唐山国控集团有限公司董事长 否\n唐山曹妃甸经济技术开发区\n杜进军 男 1980年12月 否\n招商集团有限公司总经理\n股权\n唐山金融发展集团有限公司所属资产管理\n董事 邢杰 女 1979年05月 否\n公司执行董事、总经理\n郑云丰 男 1972年07月 唐山海亿达集团有限公司董事长 否\n高昕 男 1970年12月 河北沃鼎实业有限公司财务总监 否\n孟庆斌 男 1980年08月 中国人民大学商学院教授、博士生导师 否\n唐勇 男 1970年11月 福州大学金融学教授、博士生导师 否\n独立 穆瑞田 男 1966年05月 华北理工大学金融系教授、硕士生导师 否\n董事\n李俊峰 男 1974年01月 中央财经大学教授、博士生导师 否\n河北蔺和刚律师事务所党支部书记、\n蔺和刚 男 1969年10月 否\n主任、律师\n唐山银行党委办公室主任、\n职工\n焦义 男 1983年01月 宣传部经理 是\n董事\n机关党委副书记、机关纪委书记\n422023\n唐山银行\n年度报告\n成员简历：\n1.王卫国：博士研究生学历，正高级经济师、高级工程师，现任唐山银行党委书记、董事长。\n曾任唐山市工程建设造价管理站科员、主任、副站长、站长，唐山市地震局副局长（主持工作）、局长、\n党组书记，路北区委副书记（正县级），路南区委副书记、区长、区政府党组书记。\n2.刘立君：本科学历，正高级经济师，现任唐山银行党委副书记、行长。曾任农行唐山分行机\n构业务部经理助理、副经理、经理，农行曹妃甸支行党委副书记、副行长、党委书记、行长，农行\n唐山分行党委委员、副行长。\n3.王鹏：博士研究生学历，现任唐山银行党委委员、副行长。曾任唐山市商业银行（唐山银行）\n授信审批部总经理、曹妃甸支行等支行副行长、营业部副主任、风险管理部总经理、市场金融业务\n部总经理、总行行长助理等职务。\n4.刘永东：硕士研究生学历，高级会计师，现任唐山国控集团有限公司、曹妃甸国控投资集团\n有限公司董事长。曾任唐山曹妃甸发展投资集团有限公司董事长、曹妃甸控股有限公司董事长、唐\n山曹妃甸港口有限公司副总经理、唐山市曹妃甸投资集团有限公司总经理、唐山市科技风险投资担 报\n告\n保有限公司副总经理等职务。\n正\n5.杜进军：硕士研究生学历，高级经济师，现任唐山曹妃甸经济技术开发区招商集团有限公司 文\n总经理。曾任唐山曹妃甸发展投资集团有限公司综合办公室副主任，中油曹妃甸石油销售有限公司\n副总经理，唐山曹妃甸发展投资集团有限公司企业管理部部长、公司总经理助理，唐山唐曹高速公\n路有限公司董事长，曹妃甸国控投资集团有限公司副总经理等职务。\n6.邢杰：本科学历，中级经济师。现任唐山金融发展集团有限公司所属资产管理公司执行董\n事、总经理。曾任唐山建设集团法律事务处干事，冀东发展集团法务部主管、下设公司总经理助理，\n二十二冶集团法务部部长，唐山市城市建设投资集团有限公司法务部部长，唐山市新城市建设投资\n集团有限公司风险控制部经理兼唐山金融发展集团有限公司副总经理（挂职），唐山金融发展集团\n有限公司总经理等职务。\n7.郑云丰：本科学历。现任唐山海亿达集团有限公司董事长。曾任唐山海亿达集团公司财务科长、\n公司副总经理，唐山南堡开发区永安投资公司副总经理等职务。\n8.高昕：硕士研究生学历，注册会计师，现任河北沃鼎实业有限公司财务总监。曾任北京铁路\n局唐山南站技术科设备主管，河北大唐国际王滩发电有限责任公司财务部副部长，三河市润堂科技\n小额贷款有限公司总经理等职务。\n9.孟庆斌：博士研究生学历，现任中国人民大学教授，博士生导师。主要研究方向为资本市场\n和公司财务。近年来主持国家自然科学基金3项，教育部人文社科项目1项。\n10.唐勇：博士研究生学历，现任福州大学教授，博士生导师。曾任教于绍兴文理学院等。近\n年来主持、参与国家自然科学基金项目、教育部人文社科青年基金项目、福建省自然科学基金项目、\n43福建省社科重大基金项目等十多项研究项目。\n11.穆瑞田：博士研究生学历，现任华北理工大学教授，硕士生导师。主要从事企业管理、应\n用经济学的教学、科研、实践工作，近年来承担和完成“高新技术企业管理研究”、“控股公司财\n务特性与财务管理研究”等国家级课题5项，省市级课题15项，企业研究课题20余项。\n12.李俊峰：博士研究生学历，现任中央财经大学教授，博士生导师。主要从事金融市场和金\n融机构，公司财务，创业投资，公司治理等领域的教学和科研工作。主持和参与国家社科基金课题、\n财政部课题等十余项，在《中国社会科学》《经济研究》等核心期刊发表学术论文十余篇。\n13.蔺和刚：大学本科学历，现任河北蔺和刚律师事务所党支部书记、主任、律师。曾任唐山\n市新区人民法院和丰润区人民法院党组成员、副院长、审判委员会委员、一级法官，河北冀信律师\n事务所唐山分所副主任、律师等职务。\n14.焦义：大学本科学历，现任唐山银行党委办公室主任、宣传部经理、机关党委副书记、机\n关纪委书记。曾任唐山市商业银行（唐山银行）营业部主任助理，南新道支行行长、乐亭支行行长、\n报 建华支行行长等职务。\n告\n（二）监事会成员情况\n正\n文\n性质 姓名 性别 出生年月 工作单位及职务 是否持股\n杨泽民 男 1970年01月 唐山银行监事长 否\n职工\n张玲玲 女 1973年08月 唐山银行商务部经理 是\n监事\n刘亚兰 女 1984年01月 唐山银行反洗钱管理部经理 是\n罗平 男 1957年10月 国家发展与金融研究室研究员 否\n外部\n刘凤阳 女 1973年05月 河北实同律师事务所主任 否\n监事\n苏幼坡 男 1956年03月 原华北理工大学教授、博士生导师 否\n股东\n高敬之 男 1992年07月 河北盛泽房地产开发有限公司总经理 否\n监事\n成员简历：\n1.杨泽民：本科学历，助理经济师，现任唐山银行监事长。曾任平安保险公司唐山养老险公司\n总经理助理，唐山城市建设投资有限公司副总经理，唐山市金融证券工作领导小组办公室副主任，\n唐山市金融工作办公室副主任，唐山市地方金融监督管理局副局长。\n2.张玲玲：本科学历，中国注册会计师、中级会计师、高级纳税筹划师、中国土地估价师，现\n任唐山银行信息科技部商务部经理。曾任唐山轻工业机械厂财务部经理，唐山永安会计师事务所审\n计员，唐山银行审计稽核部现场审计部损益与核算审计中心主任、内控合规部经理。\n3.刘亚兰：硕士研究生学历，中级审计师，现任唐山银行内控合规部反洗钱管理部经理。曾任\n唐山银行审计稽核部现场审计部经理、内控合规部经理、支行行长。\n442023\n唐山银行\n年度报告\n4.罗平：硕士研究生学历，高级经济师，现任国家发展与金融研究室研究员，对外经贸大学金\n融学院教授。曾任中国人民银行副处长、处长，中国银监会部门主任，城商行监事长。\n5.刘凤阳：本科学历，现任河北实同律师事务所主任。曾任唐海县律师事务所主任，唐海县英\n华律师事务所主任。\n6.苏幼坡：博士研究生学历，博士生导师，国家一级注册结构师，河北省突出贡献专家。曾任\n天津邮电工程公司技术科副科长，唐山工程技术学院土木系教师、副主任，华北理工大学建工学院\n院长，华北理工大学矿业工程学院博士生导师。\n7.高敬之：本科学历，现任河北盛泽房地产开发有限公司总经理。曾任北京乐颂网络科技有限\n公司董事长助理，太原日报社蓝海公司市场部经理，太康华融清润环境服务有限公司总经理。\n（三）高级管理人员情况\n姓名 性别 出生年月 工作单位及职务 主要职责 是否持股\n唐山银行党委书记、 主持全行全面工作；\n王卫国 男 1970年10月 否\n董事长 主持董事会全面工作 报\n唐山银行党委副书 告\n刘立君 男 1973年12月 负责全行经营管理工作 否\n记、董事、行长 正\n文\n杨泽民 男 1970年01月 唐山银行监事长 负责监事会全面工作 否\n分管计划财务部（流动性管理部）、\n唐山银行党委委员、 风险管理部（信贷管理部）、综合\n王鹏 男 1982年01月 是\n董事、副行长 办公室、网络金融部、规划研究部、\n人力资源部（党委组织部）\n王全 男 1974年02月 唐山银行副行长 按照市委工作安排到其他单位挂职 是\n分管公司业务发展部、普惠金融部，\n高绍岭 男 1966年02月 唐山银行副行长 是\n统筹负责各支行对公业务\n分管零售银行部、行政保障部，负\n赵文海 男 1970年12月 唐山银行副行长 否\n责统筹各支行零售业务\n段卫国 男 1974年11月 唐山银行行长助理 分管运营管理部、内控合规部 是\n李凤琳 女 1983年02月 唐山银行行长助理 分管公司业务金融部 否\n周星 男 1970年09月 唐山银行行长助理 分管金融市场部、理财事业部 是\n张华泽 男 1982年07月 唐山银行行长助理 分管公司业务拓展部 否\n张鑫 男 1975年06月 唐山银行董事会秘书 董事会工作 是\n周真辉 男 1984年04月 唐山银行财务负责人 财务工作 是\n刘玉昆 男 1978年05月 唐山银行首席信息官 信息科技工作 是\n于明芳 女 1969年06月 唐山银行内审负责人 内审工作 是\n45成员简历：\n1.王卫国：请参阅上文[董事]中王卫国同志简历。\n2.刘立君：请参阅上文[董事]中刘立君同志简历。\n3.杨泽民：请参阅上文[监事]中杨泽民同志简历。\n4.王鹏：请参阅上文[董事]中王鹏同志简历。\n5.王全：本科学历、中级经济师，现任唐山银行副行长。曾任唐山市商业银行（唐山银行）贷\n后及清收中心副总经理，迁西支行行长，行政总监，总行行长助理等职务。\n6.高绍岭：本科学历、会计师，现任唐山银行副行长。曾任工商银行唐山分行西山道支行行长、\n公司业务部总经理，唐山市商业银行（唐山银行）公司业务总监（分管城区公司业务）、公司业务\n部副总经理兼战略客户部总经理、零售银行部副总经理、公司业务发展部总经理、总行行长助理等\n职务。\n7.赵文海：本科学历、中级经济师，现任唐山银行副行长。曾任中国建设银行唐山唐龙支行等\n支行副行长、唐山迁安首钢支行行长等职务。\n报\n告 8.段卫国：本科学历，现任唐山银行行长助理兼运营管理部总经理。曾任唐山市商业银行（唐\n正\n山银行）风险条线临时主持工作负责人、总监、管辖行行长、新苑路支行临时主持工作负责人、新\n文\n苑路支行行长等职务。\n9.李凤琳：硕士研究生学历，现任唐山银行行长助理。曾任中国民族证券有限责任公司投资银\n行总部业务董事，上海国际信托有限公司股权信托总部副总经理（主持工作），唐山银行公司业务\n部总经理、投资银行部总经理、公司业务金融部总经理等职务。\n10.周星：本科学历、中级经济师，现任唐山银行行长助理。曾任唐山市商业银行（唐山银行）\n丰润事业部总经理、营业部临时主持工作负责人、公司业务总监兼任丰润支行行长、市场总监、京\n津冀业务管理部业务总监、金融市场部总经理等职务。\n11.张华泽：本科学历，现任唐山银行行长助理。曾任中国银行济南历下支行个金部客户经理，\n中国光大银行济南舜耕支行客户经理，天津银行济南分行市场营销六部客户经理、市场营销七部负\n责人、副总经理（主持工作）、总经理；天津银行济南分行泉城支行行长、槐荫支行行长，天津银\n行烟台分行副行长；平安银行东营分行行长、临沂分行行长。\n12.张鑫：本科学历、高级系统架构师，现任唐山银行董事会秘书兼董事会办公室主任。曾任\n唐山商业银行（唐山银行）信息科技部任副总经理、总经理、总行行长助理、总行副行长等职务。\n13.周真辉：硕士研究生学历、中级经济师，现任唐山银行财务负责人兼计划财务部总经理。\n曾任唐山市商业银行（唐山银行）营业部主管市场副行长、风险管理部副总经理级风险官、决策规\n划管理部副总经理、金融市场部副总经理、风险管理本部总经理、决策支持部总经理、资产负债管\n理部总经理、总监等职务。\n462023\n唐山银行\n年度报告\n14.刘玉昆：本科学历、助理会计师，现任唐山银行首席信息官兼信息科技部总经理。曾任唐\n山市商业银行（唐山银行）市场金融业务部副总经理、银行卡和电子银行业务部总经理、风险管理\n部总经理级风险官、电子银行部经理、市场金融业务部总经理兼银行卡和电子银行中心主任、发展\n创新部总经理、信息技术建设部总经理等职务。\n15.于明芳:本科学历、中级经济师、中级审计师，现任唐山银行审计负责人兼审计稽核部总经\n理。曾任唐山市商业银行（唐山银行）审计稽核部高级经理、审计稽核部主任、审计稽核部副总经理、\n审计稽核部非现场审计中心主任等职务。\n（四）员工情况\n截至2023年12月31日，本行共有正式在岗员工1602人，博士研究生9人，硕士研究生262人，\n本科1081人，本科及以上学历占比84.39%。\n四、公司组织机构和分支机构情况\n组织机构情况\n报\n告\n正\n文\n47报\n告\n正\n文\n48\n司公限有份股行银山唐\n会员委略战\n会大东股\n会员委查审务财\n会员委名提\n监\n董\n会员委计审\n事\n事\n会员委督监\n会\n会\n会员委制控易交联关与险风\n室公办会事监\n会员委酬薪和名提\n会员委护保益权者费消\n层营经行银山唐\n室公办会事董\n项 目\n运\n信\n数\n内\n（ 信风\n理\n金\n网\n零\n惠\n公 司\n公 司\n行\n计\n规\n审\n唐\n人\n综\n（\n党\n及\n营\n息\n据\n控\n贷险\n财\n融\n络\n售\n普\n业\n业\n政\n划\n划\n计\n山\n力\n合\n机\n委\n参\n管\n科\n金\n合\n管管\n事\n市\n金\n银\n金\n务\n务\n保\n财\n研\n稽\n银\n资\n办\n关\n办\n数\n务\n源\n党\n管\n理\n技\n融\n规\n理理\n业\n场\n融\n行\n融\n发\n金\n障\n部\n究\n核\n行\n部\n公\n委公\n理\n部\n部\n部\n部\n部部\n部\n部\n部\n部\n部\n展\n融\n部\n部\n部\n党\n室\n室\n部\n）\n部\n部\n（\n校\n（\n）\n流\n党\n动\n（\n委\n性\n研\n组\n管\n修\n理\n院\n织\n各 支 行 （ 部\n公 司 业 务 拓 展\n测 试 管 理 部项\n目 管 理 部\n需 求 管 理 部参\n数 管 理 部\n部部 部 部 部障理\n发 行 持保管\n研 运 全 支安\n术具 技 统\n统 技机 科 系\n系\n大 数 据 管 理 部数\n据 治 理 部\n反 洗 钱 管 理 部内\n控 管 理 部法\n律 事 务 部\n投 后 管 理 部\n授 信 运 行 部\n风 险 审 批 部\n信 贷 政 策 部风\n险 系 统 模 型\n投 资 研 究 部\n票 据 业 务 部金\n融 同 业 二 部金\n融 同 业 一 部资\n金 营 运 部\n平 台 金 融 部业\n务 运 营 部\n零 售 信 贷 部\n市 场 管 理 部\n银 行 卡 业 务 部\n财 富 管 理 部\n部\n部 部 部 部理\n一 二 三 四管\n展 展 展 展合\n发 发 发 发综\n投 行 业 务 部金\n融 事 业 三 部金\n融 事 业 二 部金\n融 事 业 一 部\n综 合 服 务 部基\n建 工 程 部\n部 ）\n第 三 审 计 部第\n二 审 计 部第\n一 审 计 部\n）\n部 ）\n消 费 者 权 益 保行\n长 办 公 室\n安 全 保 卫 部\n工 会 办 公 室\n宣 传 部\n机 关 纪 委\n督 查 室\n）\n护\n部\n部理管技科\n部\n部务业构机\n资财\n部\n部务商\n部务业际国\n产务 负管 债理 管部\n乡\n普普\n理\n远结结\n村\n惠惠\n部\n程算算\n振\n业业\n银运管\n兴\n务务\n行行理\n发\n二一\n部部部\n展\n部部\n部2023\n唐山银行\n年度报告\n分支机构情况\nNo. 名称 地址 开业时间\n河北省唐山市路北区光明路与翔云道交叉口东北角鹭港\n1 营业部 1998年8月14日\n16-1-12、16-1-13、16-1-14号商业楼\n2 路北支行 河北省唐山市煤医道21号丁 1998年8月14日\n3 西山道支行 河北省唐山市路北区西山道6号 1998年8月14日\n4 长宁道支行 河北省唐山市高新区长宁道249号 1998年8月14日\n5 火炬路支行 河北省唐山市高新技术开发区火炬路70-72号 1998年8月14日\n6 北新支行 河北省唐山市路北区建设北路第三空间综合体01-1-1 1998年8月14日\n7 梧桐支行 河北省唐山市路北区梧桐大道四期D3-1-1 1998年8月14日\n8 卫国路支行 河北省唐山市卫国北路123、125号 1998年8月14日\n9 友谊支行 河北省唐山市北新西道89号，唐山市房产交易大厦一层 1998年8月14日\n10 南新东道支行 河北省唐山市路南区南新东道新天地广场A2区03、04号 1998年8月14日 报\n告\n11 建华支行 河北省唐山市路北区三益里金域蓝湾商业2-5、6、7号 1998年8月14日\n正\n文\n12 缸窑路支行 河北省唐山市缸窑路53号 1998年8月14日\n13 尚品支行 河北省唐山市路北区长宁道尚品底商3-1、3-2 1998年8月14日\n14 新里程支行 河北省唐山市路北区大里北路万科新里程PT2 5-9号 1998年8月14日\n15 光明支行 河北省唐山市新华西道99号世纪华庭底商 1998年8月14日\n16 华岩南路支行 河北省唐山市路南区新街E段 1998年8月14日\n17 开平支行 河北省唐山市开平区新苑路40号 1998年8月14日\n18 马家沟支行 河北省唐山市马家沟唐马路13号 1998年8月14日\n19 丰南支行 河北省唐山市丰南区湖畔丽舍1-S1#座0单元阜民街126号 1998年8月14日\n20 丰润支行 河北省唐山市丰润区新城道36号建华小区A座 1998年8月14日\n21 林西支行 河北省唐山市古冶林西新林道20、22、24号 1998年8月14日\n22 曹妃甸支行 河北省唐山市曹妃甸区建设大街116、118号 1998年8月14日\n23 韩城支行 河北省唐山市路北区韩城镇万都花园小区7号楼 1998年8月14日\n24 文化路支行 河北省唐山市路北区文化路兴盛大成A12楼 1998年8月14日\n25 路南支行 河北省唐山市开平区越河镇新华东道北侧东港龙城2-1商业 1998年8月14日\n26 赵各庄支行 河北省唐山市古冶区赵各庄大马路18号 1998年8月14日\n27 天元支行 河北省唐山市大里路147、149号 2000年9月30日\n28 新华西道支行 河北省唐山市路南区新华西道66号 2000年9月30日\n49分支机构情况\nNo. 名称 地址 开业时间\n29 迁安支行 河北省迁安市迁安镇丰乐大路中段 2003年12月5日\n30 海港支行 河北省唐山市海港开发区创业大厦1门103号 2011年12月22日\n31 遵化支行 河北省唐山市遵化市华明路东侧 2012年5月28日\n32 裕华支行 河北省唐山市路北区裕华西道516号碧玉华府A座 2012年10月18日\n33 迁西支行 河北省迁西县喜峰中路与凤凰西街交口西南角 2012年12月12日\n河北省唐山市玉田县凤凰春城三期（凤和园）住宅小区商\n34 玉田支行 2013年3月8日\n业楼门市2号\n35 大里路支行 河北省唐山市路南区南新西道尚湖名筑88-15号 2013年11月26日\n36 浭阳社区支行 河北省唐山市丰润区曹雪芹西道富力城3号楼2、3号底商 2013年12月20日\n丰南惠丰社区\n37 河北省唐山市丰南区文化大街265、267、269号 2014年2月12日\n支行\n报\n告 38 惠民支行 河北省唐山市路南区光明南路惠民园G-51、G53、G55号底商 2014年2月13日\n正\n39 龙泽路支行 河北省唐山市高新区龙泽路世纪龙庭C区C4楼底商 2014年5月16日\n文\n40 滦南支行 河北省唐山市滦南县绿景中心城9-15号 2014年8月28日\n河北省唐山市高新区马家屯村平改楼项目B-01区\n41 龙泽国际支行 2014年9月1日\n商业E段1、2、3号\n42 古冶支行 河北省唐山市古冶区桃花坞商务区15座9号 2014年9月1日\n43 滦州支行 河北省滦州市新城滦河西道11号 2015年1月27日\n44 胜利路支行 河北省唐山市路南区胜利路东段 2015年2月4日\n45 凤凰支行 河北省唐山市路北区凤凰世嘉三期B20楼商业11号 2015年2月4日\n河北省唐山市芦台经济开发区澳林新城返迁安置楼32号\n46 芦台支行 2015年2月11日\n楼3、4、5号底商\n中国（河北）自由贸易试验区曹妃甸片区曹妃甸区临港\n曹妃甸自贸区\n47 商务区金融街金港商务大厦8幢一层金融街21、金融街 2015年2月11日\n支行\n23、二层201、202、三层301、302号\n48 乐亭支行 河北省唐山市乐亭县金融大街老呔商城二期D19-D23号商业楼 2015年2月11日\n遵化富力城支 河北省唐山市遵化市北二环西路北侧舒春小区2号楼东3、\n49 2016年3月2日\n行 4、5号门市\n50 唐城支行 河北省唐山市路北区大里北路440、442、444、446号 2016年3月2日\n51 河茵支行 河北省唐山市路北区河茵北里河茵公寓写字楼2号、3号、4号 2016年3月2日\n52 迁安馨园支行 河北省迁安市广场馨园39#-5、39#-6 2016年3月17日\n53 玉田玉兴支行 河北省唐山市玉田县昌盛小区三期门市14、15、16、17号 2016年3月30日\n502023\n唐山银行\n年度报告\n分支机构情况\nNo. 名称 地址 开业时间\n54 南堡支行 河北省唐山市南堡经济开发区开放路300-7、8、9、10号 2016年3月30日\n55 南湖支行 河北省唐山市路南区光明路Q西-2至Q西-6底商 2017年2月20日\n56 学院北路支行 河北省唐山市路北区学院北路5号 2017年11月2日\n57 滦南锦绣支行 河北省滦南县南大街西街天承锦绣48#-51#商业楼 2017年11月2日\n58 唐城壹零壹支行 河北省唐山市路北区唐城壹零壹商业S11号 2017年11月2日\n59 朝阳东道支行 河北省唐山市路北区朝阳道11号 2017年12月8日\n60 恒茂国际支行 河北省唐山市路北区建设路恒茂国际都会S8栋商铺 2017年12月21日\n滦州建华北路\n61 河北省滦州市建华北路东侧原农机公司商用房 2018年7月20日\n支行\n62 站前路支行 河北省唐山市站前路富丽花园小区12栋12B-4、12B-5号商业 2018年12月18日\n63 乐亭永安支行 河北省唐山市乐亭县金融大街33号 2018年12月26日 报\n告\n64 金岸红堡支行 河北省唐山市路南区梁家屯路35-4号 2020年11月27日\n正\n65 迁西三屯营支行 河北省唐山市迁西县三屯镇戏楼村 2020年11月27日 文\n河北省唐山市路南区花园里凤城盛世13号楼商业1-19、\n66 凤城支行 2021年1月20日\n1-20、13号楼复兴路103-1号、105号\n67 迁安玖鑫支行 河北省唐山市迁安市金融街商业楼1-203、1-1994号 2021年1月20日\n68 林荫路支行 河北省唐山市丰润区中建城四期商业S2-5 2021年1月28日\n河北省迁安市杨店子街道沈家营村野兴路西侧世贸财富广\n69 迁安滨河支行 2022年1月20日\n场1-2-110、1-2-104号\n70 沙流河支行 河北省唐山市丰润区沙流河镇沙流河村龙辉购物中心 2022年1月20日\n唐山市高新区建设北路111号元龙大厦一、二层104、\n71 高新支行 2022年3月2日\n201、203、204号\n曹妃甸生态城 河北省唐山市曹妃甸区新城学府商务中心3幢渤海大道\n72 2022年3月2日\n支行 23-27、23-28\n73 迁西城南支行 河北省唐山市迁西县城民康里居委会盛世峰景小区 2022年3月2日\n74 乐亭新寨支行 河北省唐山市乐亭县新寨镇荣盛路B段 2022年11月9日\n河北省唐山市玉田县鸦鸿桥镇昌升商贸物流广场04-14、\n75 玉田鸦鸿桥支行 2023年1月16日\n04-15号\n76 新华联支行 河北省唐山市路南区南新西道62-26号、62-27号、62-28号 2023年2月23日\n河北省唐山市汉沽管理区时代路南侧柏林雅墅104号商住\n77 汉沽支行 2023年5月24日\n楼底商一层东段部分区域\n78 清科园支行 河北省唐山市路北区龙仁里清科园101楼110号、111号 2023年6月29日\n51五、党委会情况\n报告期内，本行党委依照《中国共产党唐山银行股份有限公司委员会议事规则》《唐山银行股\n份有限公司“三重一大”决策制度实施办法（试行）》等内部规章制度，召开党委会29次，对修订\n本行《章程》、制订2023年度经营计划及财务支出费用预算、董事提名等一系列重大议题进行了审\n议，通过民主化、科学化、规范化决策，把方向、管大局、保落实，充分发挥行党委的领导核心和\n政治核心作用，充分践行把党委研究讨论作为董事会、高级管理层决策“三重一大”等重大问题的\n前置程序。\n六、股东大会情况\n报告期内，本行共召开1次股东大会，为2022年度股东大会。\n2023年6月7日，本行2022年度股东大会在唐山曼哈顿酒店三层会议厅召开。出席本次会议\n的法人股东代表共45人,所持股份为396646.58万股，占公司股份总数的94.08%，代表有表决权\n股份数350270.58万股，占总股本83.08%，符合《公司法》和本行《章程》的有关规定。会议以有\n报\n告 表决权股份数全票同意的方式审议通过了《2022年度财务决算报告》《2022年度利润分配方案》《2023\n正\n年度财务预算方案》、新一届董监事会非职工董监事选举等34项议案。河北鸿翔律师事务所对上述\n文\n会议的召集和召开程序，出席会议股东的资格、提案、表决程序等事项的合法有效性进行了见证并\n出具了法律意见书。\n七、董事会工作情况\n（一）董事会、董事会各专门委员会会议情况\n报告期内，本行董事会共召开15次会议，会议审议通过了本行董事提名、《2022年度财务决\n算报告》《2022年度利润分配方案》《2023年度经营计划》《2022年度公司治理自评估报告》等\n一系列重要议案，充分发挥决策作用，同时做好各项议案的落地实施，较好的维护了企业和投资者\n的利益。\n报告期内，本行董事会各专门委员会规范运作，共召开36次会议，审议通过了《2022年关联\n交易专项审计报告》《2022年度报告》《董事会对董事、高级管理人员2022年度履职评价报告》\n等117项议案。各专门委员会充分发挥各领域专业特长，对经营管理中的重大问题认真进行研究，\n为董事会决策提供独立的专业意见，增强了董事会决策的科学性。\n（二）董事会对股东大会决议的执行情况\n报告期内，本行共召开1次股东大会，审议通过了本行《第七届董事会工作报告》《第七届监\n事会工作报告》《2023年度董事、监事、高级管理人员履职评价报告》《2022年度财务决算报告》《2022\n年度利润分配方案》《2023年度财务预算方案》等34项议案，董事会认真执行了股东大会各项决议。\n522023\n唐山银行\n年度报告\n八、监事会工作情况\n（一）监事会、监事会各专门委员会会议情况\n报告期内，本行监事会共召开10次会议，会议审议通过了《唐山银行股份有限公司2022年度\n财务决算报告》《唐山银行股份有限公司2022年度利润分配方案》《唐山银行股份有限公司监事会\n2022年度对董事、监事、高级管理人员履职评价报告》《唐山银行股份有限公司2022年度风险管\n理报告》《唐山银行股份有限公司2022年度报告》《唐山银行股份有限公司2022年信贷资产质量\n分类专项审计报告》等49项重要议案，对本行经营状况、风险管理、财务状况、董事和高级管理人\n员的履职情况进行监督，积极维护本行、股东和员工的利益。\n报告期内，本行监事会监督委员会、提名委员会规范运作，共召开8次会议，审议通过了《唐\n山银行股份有限公司2022年度审计报告》《唐山银行股份有限公司2022年全面风险管理专项审计\n报告》《唐山银行股份有限公司2022年薪酬及轮岗、强制休假管理审计报告》《唐山银行股份有限\n公司2022年度董事、监事、高级管理人员履职评价报告》《唐山银行股份有限公司第八届监事会人\n报\n员构成方案》等39项议案。各专门委员会充分发挥各领域专业特长，对有关审计监督工作和监事人\n告\n员提名、选任、考核等工作充分把关，为监事会发挥监督作用提供了基础保障。 正\n文\n（二）监事会就有关事项的独立意见\n1.报告期内，本行经营活动符合《公司法》《商业银行法》等法律法规和本行《章程》规定，\n决策程序合法有效；董事会、高级管理层成员在业务经营及管理过程中谨慎、认真、勤勉，未发现\n有违反国家法律、法规或损害本行及股东利益行为。\n2.财务报告的真实性\n本行本年度财务报告已经大华会计师事务所（特殊普通合伙）审计，并出具标准无保留意见审\n计报告。财务报告真实、客观地反映了本行的财务状况和经营成果。\n3.本行收购、出售资产情况\n报告期内，未发现本行收购或出售资产中有内幕交易、损害股东权益或造成本行资产流失的情形。\n4.关联交易情况\n报告期内，公司关联交易公平合理，未发现损害本行及股东利益的行为。\n5.内部控制制度情况\n报告期内，本行风险管理和内部控制体系较为健全、合理。\n6.股东大会决议执行情况\n报告期内，监事会成员依法出席股东大会，监事会对提交股东大会审议的各项议案没有异议。\n监事会对本年度召开的股东大会相关决议的执行情况进行了监督检查，认为董事会执行了股东大会\n决议。\n53九、高级管理层工作情况\n报告期内，本行高级管理层坚持稳中求进工作总基调，坚持回归本源专注本业，坚持系统观念\n守正创新。坚守城商行定位，夯实业务基础，经营业绩逆势而上，并取得多项历史性突破，高质量\n发展取得新成效实现新跨越。\n2023年，本行主体信用评级从AA+晋升至AAA；经营利润突破30亿大关，资产规模突破3000\n亿大关；个人存款当年连破1500亿、1600亿、1700亿大关。中国银行业协会2023年度商业银行\n稳健发展能力“陀螺”综合评价中，本行在全国125家城商行中排名第15位，省内城商行中排名第\n1位。\n（一）零售业务统筹“质的有效提升和量的合理增长”。个人存款统筹规模增长、结构调整、\n降本增效，全力抓好常态化营销和关键节点攻坚；做大客群基础，优化客群结构，聚焦存款和客群\n两个核心，组织和引导全辖把营销和维护作为重点，着力提升优质客群贡献度。积极推动社保卡、\n公务卡功能完善，持续抓好“两卡”全面推广；不断丰富财富产品，满足个人客户多元化金融需求；\n报\n完善个贷管理机制，努力提升效率和竞争力。\n告\n正 （二）对公业务聚焦全市发展大计，全力支持地方经济和实体经济。2023年，本行对公贷款净\n文\n增306亿元，累计支持省市重点项目117个，累计授信364.82亿元，已完成信贷投放216.95亿元。\n支持我市支柱产业——钢铁退城搬迁及装备改造升级，累计为钢铁企业授信300亿元，已完成信贷\n投放202亿元。积极支持城市更新项目建设，累计完成信贷审批74.41亿元，已完成投放40.69亿元。\n抢抓绿色金融发展机遇，推动绿色信贷业务发展，获得人总行“碳减排”支持工具试点银行资格，\n并成功发放唐山市首笔“碳减排”贷款。\n（三）不断丰富普惠金融产品体系，助力乡村振兴。普惠型小微企业贷款本着“增量、扩面、提质、\n降本”原则，全面完成“两增两控”目标。截至2023年末，普惠贷款余额46.47亿元，较年初增长\n18.41亿元，增速65.62%；普惠贷款户数24364户，较年初增加322户；平均贷款利率4.28%，较\n年初下降0.36个百分点；普惠贷款不良率2.35%，控制在监管范围之内。陆续推出“兴农贷”“渔\n业贷”“板栗贷”等乡村振兴特色化信贷产品，及“税E贷”“房惠贷”“商户e贷”等多款线上\n普惠金融产品，大力支持乡村振兴，为小微企业注入金融“活水”。《中国银行保险报》两次刊文\n报道唐山银行积极服务乡村振兴高效助力迁西板栗产业的典型事例。本行普惠金融监管考核评级二\nA，保持全省城商行第一梯队。\n（四）坚持“智慧银行”打造目标，践行金融科技和数字化转型。本行全力推进“新一代智能\n机具项目集群”推广使用，截至2023年末，已完成全部78家支行的新机具布放，共布放智能新机\n具685台套，新机具日均交易量1.37万笔，峰值日均交易量达到2万笔以上。持续做好信息科技安\n全工作，保障系统建设和系统运行安全，全年未发生信息科技安全事故。加强系统建设，启动45个\n542023\n唐山银行\n年度报告\n新项目建设，其中36个项目已投产，全力支撑业务发展。完成新数据中心一期工程，计划2024年\n上半年投入使用。积极推进信创工作，圆满完成计划的18个系统信创改造投产，并推动17个新建\n系统的信创实施。\n（五）坚持人才兴行策略，队伍建设显著提升。本行始终将人才队伍建设作为兴行大计，截至\n2023年末，本行正式在岗员工平均年龄35岁，本科及以上学历人员占比84.39%，其中博士9人，\n硕士262人，高素质人才队伍为业务发展奠定了坚实的人才智力基础。我行先后与北京交通大学、\n中央财经大学、对外经贸大学签署战略合作协议，建立“产学研”合作关系。“博士后创新实践基地”\n经省人社厅、省博士后工作管理委员会审批通过。在“钱塘杯”和“联盟杯”等多个具有影响力的\n内训师大赛上，荣获3项集体组织奖和个人单项两金、三银、三铜的好成绩；获得《培训》杂志颁\n发的“金摇篮”称号，为本年度全国中小银行赛道中唯一获奖单位。\n（六）积极回报社会，践行国企社会责任。截至2023年末，本行围绕助学助教、乡村振兴、扶\n贫济困、医疗救灾、文化体育、拥军优属等公益事业，已累计捐赠104笔，累计捐款捐物2779.60万元，\n惠及各类弱势群体11万余人。其中：连续5年开展“筑梦远航”助学项目，累计资助7052名贫困 报\n告\n学生589万元，照亮求学之路。出资400万元充实全市“一老一幼”公益基金，专项用于“一老一幼”\n正\n奖优济困。全行上下积极投身文明城市建设、困难群体帮扶等公益活动，建立户外劳动者驿站30家， 文\n其中3家获评国家级“最美工会户外劳动者服务站点”。\n十、绿色金融服务工作情况\n报告期内，本行认真贯彻执行党中央、国务院关于节能减排、绿色转型各项决策部署，践行地\n方法人银行的责任与担当，始终践行绿色发展理念，多措并举大力发展绿色金融业务，为唐山经济\n社会绿色低碳转型持续贡献金融力量。\n（一）服务绿色产业项目，满足企业高质量发展需求。截至2023年末，本行绿色信贷余额\n414.84亿元，支持范围涵盖节能环保、清洁生产、清洁能源、生态环境、基础设施绿色升级、绿色\n服务等六大领域。同时，本行积极利用碳减排支持工具，提升融资服务能力，截至2023年末，累计\n发放碳减排支持工具贷款6.79亿元，获得碳减排支持工具资金3.78亿元。\n（二）强化顶层设计，建立绿色金融工作机制。本行将绿色金融列入全行战略规划发展的重点，\n在总行层面搭建了由董事会、高管层、各职能部门构成的层级分明、各司其职的绿色金融工作组织\n架构，成立了由行领导牵头的绿色金融委员会，初步建立了绿色金融工作机制。\n（三）构建制度体系，促进绿色金融发展。本行建立和持续完善绿色金融规章制度及操作规程，\n合理配置信贷资源，不断加大对绿色经济、低碳经济、循环经济的信贷支持力度。在绿色信贷制度\n中对业务全流程提出明确要求，将环境与社会风险管理纳入客户授信业务的全流程管理，业务办理\n过程中密切关注并严格审核环境、社会和治理风险信息，并对客户进行动态评估。同时建立授信业\n55务绿色通道机制，将绿色金融纳入适用绿色通道业务范畴，简化审批程序，减少流转环节，提高办\n理效率。\n（四）强化流程管理，把控授信业务ESG风险。本行将环境与社会风险管理纳入客户授信业务\n的全流程管理，严格限制高耗能、高污染和过剩产能等“两高一剩”行业授信。在业务办理过程中，\n高度关注环保违法企业名单、重大环境违法违规企业名单以及涉及落后产能等行业的企业名单，并\n将此作为准入红线严格把关。客户经理在授信调查过程中对企业环境污染、耗能状况进行尽职调查，\n把好环境准入关；审查人员对授信客户的环保达标情况严格审查，对未通过环评部门审批或存在环\n保违法问题的企业和项目坚决予以否决；贷后管理人员对存量客户发生重大环境和社会事故的、动\n态评估结果变差的，及时采取风险处置措施，直至退出授信。\n（五）拥抱绿色理念，不断优化信贷客户结构。在国家“双碳”战略的引领下，本行积极探索\n转型发展、不断调整优化信贷结构，引导信贷资金投向绿色产业，聚焦节能环保、清洁生产、清洁\n能源、生态环境、基础设施绿色升级、绿色服务等领域，实施差别化的绿色产业信贷策略，对重点\n报 行业客户预留专项额度、安排专职人员、建立专项通道加快绿色信贷业务投放。推进绿色低碳生产\n告\n体系建设领域布局，助力绿色低碳、循环经济体系建设。\n正\n文 （六）升级管理系统，提升绿色信贷线上化水平。本行信贷管理系统已初步实现了绿色客户标识、\n绿色业务标识功能，为绿色信贷业务统计创造了基本条件。2023年，本行进一步完善了信贷管理系\n统绿色信贷管理功能，将客户的ESG风险分类、动态评估、名单制管理等相关管理职能纳入信贷管\n理系统之中，实现了客户绿色信贷信息的线上化管理。\n（七）完善激励约束，提升内生发展动力。本行成立了唐山银行党校（研修院），定期开展员\n工专业知识与技能培训，提升全员综合业务素质，2023年针对绿色金融开展了多场专项培训，激发\n员工学习热情，提升工作能力，持续打造高素质队伍建设。\n十一、小微企业金融服务工作情况\n报告期内，本行坚决贯彻党中央、国务院各项方针政策，积极响应落实中国人民银行、国家金\n融监督管理总局的部署和要求，践行地方法人银行的责任与担当，多措并举大力发展普惠金融，千\n方百计提升小微企业金融服务质效，取得了良好工作成效。\n（一）圆满完成了“两增两控”监管指标任务。截至2023年末，本行普惠型小微企业贷款余额\n46.47亿元，较年初净增18.41亿元，增速65.62%，高于各项贷款增速48.76个百分点；普惠型小\n微企业贷款户数24364户，比年初增加322户；普惠型小微企业贷款不良率为2.35%，符合未超过\n各项贷款不良率3个百分点的监管要求；普惠型小微企业贷款投放利率平均为4.28%，较上年下降0.36\n个百分点。以上“两增两控”监管指标任务全部完成。\n（二）小微企业金融服务监管评级保持在二A级。报告期内，本行积极响应落实《商业银行小\n562023\n唐山银行\n年度报告\n微企业金融服务监管评价办法（试行）》的政策要求，对照标准逐项落实提升，在监管机构部署的\n上年度小微企业金融服务监管考核评价工作中，本行评级结果为二A级，继续保持在全省城商行第\n一梯队领先位置，普惠金融工作成效得到了监管机构的高度肯定。\n（三）加强产品创新，推动小微企业金融服务提质增效。一是研发推出了“大学生创业担保贷款”、\n“人才贷”等小微贷款产品，不断丰富完善了普惠金融产品体系。二是成功开发上线自营“税e贷”\n产品，极大促进了小微企业贷款“增量、扩面、提质、降本”。三是积极探索和推广面向普惠小微\n企业的知识产权质押、应收账款质押等新型融资担保方式，报告期内共落地小微企业知识产权质押\n贷款2笔，1500万元；落地小微企业应收账款质押贷款2笔，2000万元，积极助力破解了小微企\n业融资难、担保难等问题。在监管机构部署的“唐山市银行业保险业2023年普惠金融创新项目培育\n孵化”活动中，本行荣获通报表扬，并被选定为优秀典型案例在全市进行经验分享。\n（四）聚焦“三农”创先争优，巩固扩大乡村振兴工作成果。进一步加大“兴农贷”、“板栗贷”\n等普惠涉农贷款政策宣传和投放支持力度。截至报告期末，乡村振兴特色化信贷产品——“板栗贷”\n累计投放2800万元。本行精准支持县域板栗产业发展、高效服务乡村振兴的典型事例两次荣获《中 报\n告\n国银行保险报》发文点赞。在监管机构部署的“2023年银行业保险业服务乡村振兴考核评估”工作中，\n正\n本行获评最高级“优秀”的考核等级，乡村振兴工作成效得到了监管机构的高度肯定。 文\n（五）持续开展减费让利活动，切实降低企业融资成本。报告期内，本行充分运用政府、人行\n和监管机构给予的各项政策反哺小微企业。积极推动贷款利率下行，个别产品利率降幅达到100个\n基点，大幅降低了小微企业的融资成本；持续开展减费让利活动，全部免除90余项中间业务收费，\n并通过主动担负贷款抵押物评估、登记、保险等费用的方式，进一步降低小微企业的综合融资成本。\n（六）建立健全“名单式”对接和常态化走访工作机制。深入扎实开展“大帮扶、大包联、大服务”、\n“走万企 提信心 优服务”、“个体工商户服务月”、“金团助青企”等系列专项金融服务活动，全\n年共下发科技型、专精特新、农业产业化龙头等企业名单5批次3000多户，召开普惠金融专项银企\n对接会260余场，开展一一对接走访，主动上门为企业送政策、送产品、送服务、办实事、解难题，\n通过线上线下各个渠道累计投放普惠贷款48.19亿元，有力支持了地方经济建设和小微企业发展，\n取得了良好工作成效。\n十二、消费者权益保护工作情况\n报告期内，本行在监管部门的监督指导下，持续秉承“以诚为本 客户第一 精益匠心 行稳致远”\n的核心价值观，积极践行“诚实守信 客户为尊 协同高效”的服务理念，深入贯彻“以人民为中心”\n的发展理念，通过完善消保制度体系、加强经营行为管理、加大金融知识宣教力度、及时妥善处理\n投诉等举措，推进消保各项工作全面、深入、有序的开展，有效维护了消费者合法权益。本行积极\n承担金融消费者权益保护宣教责任与义务，通过线上线下相结合等形式，不断创新宣教方式方法。\n57报告期内，本行78家网点陆续开展了“‘3.15’金融消费者权益日”“普及金融知识 守住‘钱\n袋子’”“普及金融知识万里行”“金融消费者权益保护教育宣传月”等系列集中宣教活动。全年\n累计开展消费者权益保护宣传活动350余场，发放宣传折页3万余份。\n报告期内，本行客户服务热线共收到消费者权益保护类电话900个，其中咨询建议728个，表\n扬107个，投诉65个，所有投诉问题均得到妥善解决。\n报告期内，在国家金融监督管理总局唐山监管分局关于金融消费者维权服务站应用“先进单位”\n及“先进网点”评选中，我行获评“金融消费者维权服务站应用‘先进单位’”；在12345政务服\n务便民热线考核通报中我行连续10个月在市属企业、院校分组中排名第一并收到唐山市12345政\n务服务便民热线中心表扬信。\n十三、反洗钱和反恐怖融资工作情况\n报告期内，我行严格按照法律法规和监管要求履行反洗钱和反恐怖融资各项职责。一是着力构\n建健全有效的反洗钱管理体系，持续提升反洗钱管理水平，有效预防洗钱及相关违法犯罪活动，保\n报\n障客户合法权益，维护金融市场秩序。二是不断完善洗钱风险管理架构，建立健全由业务部门、反\n告\n正 洗钱管理部门和审计稽核部门构成的洗钱风险管理三道防线格局。三是持续完善反洗钱内控制度，\n文\n修订《唐山银行股份有限公司反洗钱管理办法》和《唐山银行股份有限公司大额交易和可疑交易报\n告管理办法》等反洗钱内控制度。四是全面加强客户身份识别，开展客户信息完善治理工作，从源\n头防范洗钱活动。五是加强反洗钱系统建设，新版6.0系统正式切换，提高可疑交易自定义监测标\n准的有效性。六是扎实推进反洗钱相关工作，及时、准确报送大额和可疑交易，开展反洗钱宣传、\n培训和检查工作，全面提升反洗钱管理水平。\n582023\n唐山银行\n年度报告\n第五节 年度薪酬报告\n一、薪酬管理机构\n本行薪酬管理机构主要为董事会及其下设的提名和薪酬委员会、高级管理层下设的人力资源管\n理委员会、监事会及内部审计部门三部分。\n（一）董事会及其下设的提名和薪酬委员会是本行薪酬决策机构，主要负责制定董事及高级管\n理人员的薪酬政策，提交董事会审议。对于高级管理人员的薪酬方案，由董事会审议通过后执行；\n对于董事的薪酬方案，须由董事会提交股东大会审议通过后执行。\n（二）高级管理层下设的人力资源管理委员会及其职能部门是本行的薪酬执行机构，主要负责\n薪酬的考评、考核，组织协调薪酬考核的相关工作，负责修改、完善与薪酬考核有关的办法。 报\n告\n（三）监事会及内外部审计机构是本行薪酬监督机构，负责对董事及高级管理人员的薪酬进行\n正\n监督。 文\n二、年度薪酬总量、受益人及薪酬结构分布\n本行根据年度经营计划、财务预算制定年度薪酬预算并经有权机构批准后执行。\n本行实行基本薪酬+岗位薪酬+绩效薪酬+福利性收入的薪酬模式。基本薪酬旨在保证员工的\n基本生活。岗位薪酬主要根据员工自身岗位性质考核自身工作完成情况发放。绩效薪酬旨在体现充\n足的各类风险与各项成本抵扣和银行可持续发展的激励约束要求，提高广大员工的工作积极性。福\n利性收入包括养老保险、失业保险、工伤保险、医疗保险、生育保险、住房公积金、企业年金、补\n充医保。\n截至报告期末，本行共有正式在岗职工1602人。本行按照《唐山银行股份有限公司总行薪酬管\n理办法》《唐山银行股份有限公司支行（部）薪酬管理办法》核算发放职工薪酬。2023年度正式职\n工薪酬结构为基本薪酬5347.07万元，岗位薪酬8317.6万元，绩效薪酬24173.95万元，津贴补贴\n2650.72万元，其他62.47万元。报告期内，本行董事、监事及高级管理人员实际发放固定薪酬总额\n为349.41万元。报告期内，本行独立董事和外部监事在本行领取委员会津贴及会议补助，股权董事、\n股东监事不在本行领取薪酬。\n三、薪酬延期支付和非现金薪酬情况，包括因故扣回的情况\n（一）公司对主要高级管理人员的绩效工资按照当期发放49%、延期一年发放17%，延期二年\n发放17%，延期三年发放17%，分四次支付。\n（二）公司对重要关键岗位人员的绩效工资按照当期发放58%、延期一年发放14%，延期二年\n发放14%，延期三年发放14%，分四次支付。\n59第六节 重大事项\n一、报告期内的重要诉讼、仲裁事项和重大案件情况\n报告期内，本行无重大诉讼、仲裁事项和重大案件发生。\n二、报告期内重大的收购、合并及出售资产事项\n报告期内，本行无重大收购、合并及出售资产事项。\n三、报告期内重大的托管、担保、承诺、委托资产管理事项\n报\n报告期内，本行无重大的托管、担保、承诺、委托资产管理事项。\n告\n正\n四、商业银行及其董事、高级管理人员受到相关监管部门和司法部门的处\n文\n罚情况\n报告期内，本行、本行董事及高级管理人员未受到相关监管部门和司法部门的重大处罚。\n五、增加或减少注册资本、分立合并事项\n报告期内，本行注册资本保持人民币421590.05万元不变。\n报告期内，本行未发生分立合并事项。\n六、聘任、解聘会计师事务所情况\n本行聘请大华会计师事务所（特殊普通合伙）担任本行按会计准则编制年度报告的审计机构。\n602023\n唐山银行\n年度报告\n第七节 大事记\n☆ 1月5日，本行新一代银企对账系统投产上线。\n☆ 1月9日，本行举办深入学习贯彻党的二十大精神专题培训。\n☆ 1月12日，本行新版办公自动化系统正式上线运行。\n☆ 1月13日，本行远程银行业务全面上线运营，成功搭建了集“服务+交易+运营+营销”于一\n体的空中运营中心，打造全新客户服务模式。\n☆ 1月13日，本行数智人首次应用于对客业务，成功迈出了对客服务数字化转型的关键一步。\n☆ 1月17日，本行荣获河北省保险中介协会“2022年度先进单位”，零售银行部朱红荣获“2022\n报\n年度优秀个人”。\n告\n☆ 1月17日，本行召开第七届董事会第三十五次临时会议，审议通过了《唐山银行股份有限公司 正\n文\n2022年反洗钱和反恐怖融资年度报告》《唐山银行股份有限公司2023年持续实施信息技术应用\n创新方案项目》等3项议案。\n☆ 1月17日，本行召开第七届监事会第十次临时会议，审议通过了《关于拟聘用大华会计师事务所（特\n殊普通合伙）为我行进行2023-2027年度财务报表审计的议案》《唐山银行股份有限公司2022\n年反洗钱和反恐怖融资年度报告》2项议案。\n☆ 1月18日，本行乡村振兴发展部荣获河北省金融市场协会颁发的“金融助力乡村振兴先进集体”\n荣誉称号。李昭阳同志荣获“金融助力乡村振兴先进个人”荣誉称号。\n☆ 1月18日，本行成立远程银行部、财务管理部、资产负债管理部。\n☆ 1月18日，本行举行“逐梦新时代 实干向未来”迎新春暨表彰晚会。\n☆ 1月26日，本行储蓄存款规模突破1500亿元。\n☆ 1月份，本行荣获“榜样2022”第三届河北消费者满意金融品牌年度评选的“河北区域金融服务\n贡献奖”。\n☆ 1月份，本行荣获城银清算颁发的“优秀合作奖”和“运营管理创新奖”。\n☆ 1月份，本行分布式信创云平台解决方案，在中国信息化周报、中国信息主管网主办的2022数\n字生态产业峰会暨第十五届信息主管年会上，荣获“2022年度数字化转型优秀案例奖”。\n☆ 2月6日，本行召开第七届董事会第三十六次临时会议，审议通过了《唐山银行股份有限公司\n2022年度业务连续性管理评估报告》，修订《唐山银行股份有限公司互联网贷款管理办法》等3\n61项议案。\n☆ 2月7日，本行召开2023年度全行工作暨党风廉政建设大会。\n☆ 2月9日，本行首款MIS场景收款产品--兆丰生鲜连锁超市收款产品成功上线，填补了本行在商\n超领域场景化收款的空白。\n☆ 2月15日，本行开办了第一笔数字人民币业务，成为河北省内首家开办数字人币业务的城商行。\n☆ 2月17日，中国人民银行河北省分行授权唐山分行与本行续签了《代理发行库协议》。\n☆ 2月17日，本行荣获河北省金融市场协会票据业务“优秀单位一等奖”，高卫民同志荣获“先进个人”\n称号。\n☆ 2月23日，本行召开第七届董事会第三十七次临时会议，审议通过了《唐山银行股份有限公司\n2022年度内审工作报告》《唐山银行股份有限公司2022年度风险管理报告》等16项议案。\n☆ 2月24日，本行召开第七届监事会第十一次临时会议，审议通过了《唐山银行股份有限公司\n2022年案件防控工作报告》《唐山银行股份有限公司2022年度合规风险报告》等9项议案。\n报 ☆ 2月24日，本行落地首笔外商投者汇入投资资本金业务（FDI）。\n告\n☆ 2月24日，本行联合市委市直机关工委、市委编办、市金融局三家党建联盟单位举办党的二十\n正\n文 大精神学习主题党课活动。\n☆ 2月27日，中共唐山市委市直机关工委《关于2022年度机关党建工作综合考评结果的通报》，\n本行获评优秀等次。\n☆ 2月份，本行荣获中国人民银行定点帮扶乡村振兴工作领导小组办公室、中国金融教育发展基金会、\n中国外汇交易中心暨全国银行间同业拆借中心联合授予的2022年度银行间市场慈善日爱心机构\n称号。\n☆ 2月份，本行以地方法人金融机构身份，成功纳入河北省首批中国人民银行碳减排支持工具金融\n机构范围。\n☆ 3月2日，本行获得全国银行间同业拆借中心债券借贷匿名点击（X-Lending）业务资质。\n☆ 3月3日，由市委宣传部、市文明办主办，本行冠名的唐山市2022年度“十大文明标兵”发布\n仪式在唐山南湖剧院举行。\n☆ 3月7日，本行对普惠金融部组织架构进行了调整，成立普惠业务一部和普惠业务二部。\n☆ 3月8日，本行举行“巾帼绽芳华 砥砺新征程”三八妇女节户外徒步拓展活动。\n☆ 3月13日，《中国银行保险报》刊文报道本行精准高效助力县域板栗产业发展、大力支持服务\n乡村振兴的典型事例，工作成效得到监管机构的高度肯定。\n☆ 3月13日，本行首只代销兴银理财产品“稳利恒盈14M封闭第3期A”成功面向客户销售，代\n销兴银理财业务正式落地。\n☆ 3月14日，本行首款智能停车收费产品--太阳城停车场智能收费产品上线，填补了我行智能停\n622023\n唐山银行\n年度报告\n车收费领域场景化收款的空白。\n☆ 3月16日，本行《网上银行服务企业标准》、《移动金融客户端应用企业标准》在由中国互联\n网金融协会主办的2022年度金融领域企业标准“领跑者”活动中，分别被评选为网上银行服务\n企业标准“领跑者”和移动金融客户端应用企业标准“领跑者”。\n☆ 3月23日，本行召开第七届董事会第十三次会议，审议通过了《唐山银行股份有限公司公司治\n理工作三年（2020-2022）规划落实情况报告》《唐山银行股份有限公司董事会对董事、高级管\n理人员2022年度履职评价报告》等13项议案。\n☆ 3月23日，本行召开第七届监事会第十次会议，审议通过了《唐山银行股份有限公司2022年度\n风险管理报告》《唐山银行股份有限公司2022年度内审工作报告》等12项议案。\n☆ 3月24日，本行成功办理我市首笔地方法人银行碳减排贷款7.5亿元，是全省11个城商行中单\n笔金额最大的绿色金融项目贷款，为我市争创绿色金融改革创新示范区提供了一次成功的实践案\n例。\n☆ 3月25日，本行“大帮扶、大包联、大服务”活动中帮扶企业数量和贷款投放量均走在全市前列， 报\n告\n获得市委主要领导高度赞扬，在市金融局“三大”行动工作简报（第31期）中做出专题报道。\n正\n☆ 3月27日，本行在银行间公开市场成功发行第二期15亿元无固定期限资本债券，所募集资金于 文\n3月29日划入本行账户，资本实力进一步增强。\n☆ 3月份，中国银行业协会“2022年度银行业好新闻”评选结果对外发布，本行选送的《干在实处、\n走在前列 2022年唐山银行服务地方经济社会发展纪实》，获评银行业金融机构组“保障民生好\n新闻”。\n☆ 3月份，唐山市总工会举行2022年省级“爱心妈妈小屋”授牌仪式，本行“爱心妈妈小屋”获\n得省级荣誉称号。\n☆ 4月6日，本行召开第七届董事会三十八次临时会议，审议通过了《唐山银行股份有限公司2022\n年度消费者权益保护工作总结》《唐山银行股份有限公司2023年度消费者权益保护工作计划》\n等3项议案。\n☆ 4月12日，本行召开第七届监事会第十二次临时会议，审议通过了《唐山银行股份有限公司\n2022年度审计报告》《唐山银行股份有限公司2022年度内控评价报告》等3项议案。\n☆ 4月12日，天职国际会计师事务所为本行出具了无保留意见的审计报告。\n☆ 4月13日，本行行政管家微信公众号成功上线。\n☆ 4月13日，本行向启航心语爱心教室捐赠价值12万元的服装、文具、教学用具及生活电器，用\n于改善特殊儿童的学习和生活环境。\n☆ 4月13日，本行召开第七届董事会三十九次临时会议，审议通过了《唐山银行股份有限公司\n2022年度审计报告》《唐山银行股份有限公司2022年度内控评价报告》等3项议案。\n63☆ 4月17日，本行消费者权益保护部在市人行2022年金融消费者权益保护评估工作中，评估得分\n为92.53，评估等级为A级。在全市26家银行业金融机构中位列第二，在全市7家城市商业银\n行中位列第一。\n☆ 4月19日，本行完成对接公安部涉案账户资金网络查控系统。\n☆ 4月21日，《金融时报》刊发了《唐山银行高质量发展迈上新台阶》，报道了本行在强化党的\n全面领导、风险防控与化解、金融服务实体经济、队伍建设、践行社会责任等方面持续发力，高\n质量发展迈上新台阶。\n☆ 4月24日，本行第二期“盛唐创新营”开营活动顺利举行，25名不同专业背景的青年业务骨干\n被选拔入营。\n☆ 4月25日，本行召开第七届董事会第十四次会议，审议通过了《唐山银行股份有限公司2022年\n度报告》《唐山银行股份有限公司2022年度内部资本充足评估报告》等12项议案。\n☆ 4月25日，本行召开第七届监事会第十一次会议，审议通过了《唐山银行股份有限公司2022年\n报 度报告》《唐山银行股份有限公司监事会2022年度对董事、监事、高级管理人员履职评价报告》\n告\n等5项议案。\n正\n文 ☆ 4月26日，本行首只代销信托产品“中原信托唐赢1号集合信托计划”面向客户销售，标志着\n我行成功开办代销信托业务。\n☆ 4月26日，本行首款线上线下一体化农业贷款--“兴农e贷-板栗贷”上线。\n☆ 4月27日，本行在银行间市场发行第三期15亿元无固定期限资本债券，仅历时5个月本行55\n亿元永续债发行工作圆满收官。\n☆ 4月27日，本行官网披露《唐山银行股份有限公司2022年度报告》。\n☆ 5月5日-12日，本行组织开展“共筑唐行梦 奋勇新征程”徒步活动。\n☆ 5月8日，本行玉田鸦鸿桥支行、乐亭新寨支行正式对外营业，唐山银行营业网点总数达到75家。\n☆ 5月17日，本行召开第七届董事会第十五次会议，审议通过了《唐山银行股份有限公司董事会\n换届工作方案》，修订《唐山银行股份有限公司董事会议事规则》等19项议案。\n☆ 5月17日，本行召开第七届监事会第十二次会议，审议通过了《唐山银行股份有限公司第七届\n监事会工作报告》《第八届监事会人员构成方案》等8项议案。\n☆ 5月21日，唐山银行·2023唐山马拉松在唐山抗震纪念碑广场鸣枪开跑。\n☆ 5月24日，本行与京东科技签署战略合作协议。\n☆ 5月25日，本行与华为技术有限公司签署战略合作协议。\n☆ 5月30日，本行召开第七届董事会第四十次临时会议，审议通过了《唐山银行股份有限公司\n2023-2025年信息科技战略规划》《唐山银行股份有限公司2023年-2025年资本管理规划》等\n10项议案。\n642023\n唐山银行\n年度报告\n☆ 5月31日，本行与中国移动通信集团河北有限公司唐山分公司签署党建和创活动倡议书及战略\n合作协议。\n☆ 5月份，2023（第十一届）中小银行发展高峰论坛在武汉召开，本行荣膺“最具社会责任银行”称号，\n已连续第四届荣获“铁马”中小银行奖项。\n☆ 6月1日，本行发布2023-2025年信息科技战略规划。\n☆ 6月2日，本行在国家金融监督管理总局唐山监管分局部署开展的2022年度小微企业金融服务\n监管评价考核工作中，被评为二A级，继续保持在全省城商行第一梯队。\n☆ 6月7日，本行召开2022年度股东大会，审议通过了《唐山银行股份有限公司第七届董事会工\n作报告》《唐山银行股份有限公司第七届监事会工作报告》《唐山银行股份有限公司2022年度\n财务决算报告》《唐山银行股份有限公司2022年度利润分配方案》《唐山银行股份有限公司\n2023年度财务预算方案》《唐山银行股份有限公司2023年度经营计划》，修订《唐山银行股份\n有限公司章程》，选举第八届董事会非职工董事、选举第八届监事会非职工监事等34项议案。\n股东大会顺利召开后，本行第八届董事会、监事会正式成立，本行官网进行了公告。同日，召开 报\n告\n第八届董事会第一次会议、第八届监事会第一次会议，会议选举产生了新一届董事会董事长、新\n正\n一届监事会监事长，新一届董事会完成了对行长、副行长、行长助理等高级管理层成员的聘任。 文\n☆ 6月7日，《唐山银行股份有限公司2023-2025年战略规划报告》经过股东大会审议通过，标志\n着新三年战略规划正式制定完成。\n☆ 6月10日，本行与唐山市妇联共同举办的“童心向党沐书香 家庭文明伴成长”2023年唐山银行\n杯亲子朗读竞赛活动。\n☆ 6月11日，本行与对外经济贸易大学签订战略合作协议。\n☆ 6月13日，本行成功发售合格投资者专属的“凤凰”系列代销信托产品，代销信托业务基本实\n现常态化。\n☆ 6月14日，《中国银行保险报》刊发了《农业品牌“叫得响” 银行保险来帮忙》，其中报道了\n依托本行大数据运维技术，创新推出通过订单交易额测算贷款需求的惠农产品“板栗贷”，助力\n乡村振兴。\n☆ 6月15日，本行新华联支行正式对外营业，唐山银行营业网点总数达到76家。\n☆ 6月16日，本行凭借专业的资产管理能力和稳健的业绩回报，在2023年第三届中国资产管理与\n财富管理行业“金誉奖”评选中荣获“卓越投资回报银行”奖项，自主发行管理的“唐山银行盛\n唐理财溢盈宝1号净值型理财产品”荣获“优秀现金管理类银行理财产品”奖项。\n☆ 6月16日，《金融时报》刊发《唐山银行：让资金跟着项目走 服务围着企业转》，对本行持续\n提升金融服务实体经济水平、推动地方经济社会高质量发展进行深度报道。\n☆ 6月19日，由共青团唐山市金融工作委员会主办的唐山市金融系统五人制青年足球赛决赛在南\n65湖足球广场进行，本行足球队以3:0战胜河北银行足球队，问鼎冠军。\n☆ 6月20日，本行完成应急环境和异地灾备的设备更新和架构完善，进一步加强本行重要系统业\n务连续性。\n☆ 6月21日，本行参选的“基于大数据的反欺诈系统”、“客户标签画像系统”、“新一代智能\n机具系统”三个案例被唐山市委网信办评选为的2023年信息化应用场景优秀典型案例。\n☆ 6月21日，本行全面落实唐山市人才引进政策，获得“招才引智”奖。\n☆ 6月21日，本行与市委组织部、市委宣传部、市交通运输局共同组织的“我是文明市民、要为\n城市争光，我是燕赵儿女、要为河北争气”唐山市出租车行业“三争一打造”活动誓师动员大会，\n在唐山纪念碑广场举行，为全市三千余辆出租汽车每车捐赠椅套2套、脚垫1套，共计7100套椅套、\n3550套脚垫，价值170万元，用于出租汽车内部环境升级改造，优化车容车貌，助力将出租车\n行业打造成为展现城市形象的靓丽窗口，提升城市文明形象。\n☆ 6月21日，本行加入河北省绿色低碳循环发展协会，成为协会理事单位。\n报 ☆ 6月25日，本行累计代理保费规模突破1亿元。\n告\n☆ 6月26日，本行自营对公线上流动资金贷款产品政e贷上线。\n正\n文 ☆ 6月28日，本行成功上线代销实物黄金业务。\n☆ 6月份，本行通过对金融同业违纪违法案例进行改编，第一次创新性自主制作的警示教育微电影《入\n侵者》和《失踪的荣誉》对外发布。\n☆ 6月份，本行被中国外汇交易中心评为2023年6月债券借贷匿名点击（X-lending）活跃机构。\n☆ 7月1日，本行OA移动办公系统顺利上线运行。\n☆ 7月5日，本行2023年筑梦远航——“寻找秀林学子”圆梦活动启动仪式在唐山广播电视台演\n播厅举行，面向社会公开，资助我市1000名小学、初中、高中阶段，具有我市户籍的原建档立\n卡和三类防贫监测对象家庭学生，由本行盛唐慈善信托出资，给予每人1000元的一次性资助，\n总额100万元。\n☆ 7月7日，本行优化调整理财事业部部门组织架构，确定投资经理岗位核心，加强投资经理岗和\n投研岗联动。\n☆ 7月12日，本行理财销售系统成功对接农银理财，筛选满足本行需求的产品后即可发售。\n☆ 7月13日，本行召开第八届董事会第二次会议，审议通过了《唐山银行股份有限公司2022年度\n社会责任报告》《唐山银行股份有限公司反洗钱可疑交易监测标准优化方案》等6项议案。\n☆ 7月13日，本行召开第八届监事会第二次会议，审议通过了《唐山银行股份有限公司2022年度\n企业责任报告》1项议案。\n☆ 7月13日，本行官网披露《唐山银行股份有限公司2022年度社会责任报告》。\n☆ 7月14日，本行新一代反洗钱系统正式上线。\n662023\n唐山银行\n年度报告\n☆ 7月18日，本行与遵化市人民政府签署政银合作协议。\n☆ 7月19日，本行召开2023年上半年工作总结暨党风廉政建设大会。\n☆ 7月20日，本行与唐山市行政审批局、路北行政审批局、路南行政审批局签订“社会组织验资通”\n合作协议，同日社会组织验资通二维码预约工程上线，后续本行与唐山市所有辖区签订“社会组\n织验资通”合作协议。\n☆ 7月23日，“唐山银行·青年发展杯”超级绿道“燃动青春 一路绿行”活动暨首场晨光走示范赛\n在抗震纪念碑广场举行。\n☆ 7月26日，本行完成对接河北省民政厅社会救助家庭经济状况信息核对平台。\n☆ 7月28日，本行“新一代智能机具项目集群”项目荣获由金科创新社主办的2023鑫智奖第四届\n中小金融机构数智化转型优秀案例评选活动“数智应用创新优秀案例奖”。\n☆ 7月31日，经联合资信评估股份有限公司评定，本行主体长期信用等级上调至AAA,成功跻身国\n内企业信用等级第一梯队。\n☆ 7月份，本行被市委授予“唐山市先进基层党组织”荣誉称号，被市委组织部命名为“唐山市A 报\n告\n档基层党组织”。\n正\n☆ 7月份，国际权威财经媒体《银行家》发布“2023年全球银行1000强”榜单。按核心一级资本排名， 文\n本行位列全球排行榜第399位较去年上升25位，连续7年跻身全球银行500强。\n☆ 8月1日，本行首次实施“信息科技建设造价评估服务”项目。\n☆ 8月11日，经河北省文化和旅游厅、中国人民银行石家庄中心支行认定，本行成功获选河北省\n首批文旅金融特色服务单位。\n☆ 8月15日，本行储蓄存款规模突破1600亿元。\n☆ 8月15日，河北文旅金融特色服务单位揭牌仪式暨河北金融促进文旅发展经典案例发布会在石\n家庄举行，我市作为全省五个分会场之一，揭牌仪式在本行同步举行。本行荣获河北文旅金融特\n色服务单位称号，同时入选首批十五个河北金融促进文旅发展经典案例，成为我市唯一入选的金\n融机构。\n☆ 8月22日，本行召开第八届监事会第一次临时会议，审议通过了《唐山银行股份有限公司2023\n年上半年风险管理报告》《唐山银行股份有限公司2023年上半年案件防控工作报告》等3项议案。\n☆ 8月23日，本行召开第八届董事会第一次临时会议，审议通过了《唐山银行股份有限公司2022\n年度绿色信贷发展情况报告》《唐山银行股份有限公司战略管理办法》等15项议案。\n☆ 8月23日，本行与联合信用管理有限公司签订战略合作协仪。\n☆ 8月23日，本行手机银行用户行为数据采集分析项目成功投产，首次实现对用户行为过程类数\n据的实时采集与综合分析。\n67☆ 8月23日，本行票据业务部开发上线贴现协议线上签署功能，实现了从纸质化到电子化的飞跃，\n同时新增买方付息业务场景，为服务贴现客户开辟了新路径。\n☆ 8月24日，本行理财资管系统投资交易指令线上审批功能投产。\n☆ 8月24日，本行荣登第三届中国银行业排行榜200强榜单，获得中国银行业创新发展优秀案例\n奖项。\n☆ 8月25日，本行修订了《唐山银行股份有限公司员工违规行为处理办法》和《唐山银行股份有\n限公司风险点及处理标准》。\n☆ 8月31日，本行筑梦远航公益助学“播撒希望，圆梦大学”捐赠仪式在开滦国家矿山公园举行，\n向全市200名困难大学新生捐赠助学金100万元。\n☆ 8月份，本行曹妃甸自贸区支行、营业部、裕华支行被市直工委命名为“市直机关党建示范点”。\n☆ 9月5日，本行居民服务“一卡通”社会保障卡实现全省首批对外发行。\n☆ 9月6日，本行完成公安部涉案账户资金网络查控电子数据证据转化技术改造。\n报 ☆ 9月12日，本行票据贴现资产余额达到102亿，首次突破100亿元。\n告\n☆ 9月13日，本行对部分支行开放全额存单质押流动资金贷款、全额保证金银行承兑汇票、全额\n正\n文 保证金保函等三类低风险业务的授信审批权限。\n☆ 9月15日，本行召开学习贯彻习近平新时代中国特色社会主义思想主题教育部署会。\n☆ 9月16日，本行“廿五新征程、同心创未来”2023年秋季职工趣味运动会在北京交通大学唐山\n研究院举行。\n☆ 9月20日，召开第八届董事会第二次临时会议，审议通过了修订《唐山银行股份有限公司业务\n连续性管理办法》《唐山银行股份有限公司反洗钱保密管理办法》等8项议案。\n☆ 9月20日，本行汉沽支行正式对外营业，唐山银行营业网点总数达到77家。\n☆ 9月27日，本行AI智能中台正式上线。\n☆ 9月27日，“唐山银行杯”第十二届晋冀鲁豫城市网球联谊赛在唐山花海星球体育中心成功举办；\n“唐山银行杯”2023亚洲羽毛球精英巡回赛河北唐山站比赛在市体育馆成功举办。\n☆ 9月30日，完成本行用户体验测试规范制定，标志着本行UI测试工作实现了标准化。\n☆ 10月7日，本行在中国银行业协会商业银行稳健发展能力“陀螺”体系评价中位居城商行序列\n第15位，省内排名第一。\n☆ 10月8日，本行下辖公司业务发展部荣获“2023年度文明行政流动红旗处室”称号。\n☆ 10月10日，本行清科园支行正式对外营业，唐山银行营业网点总数达到78家。\n☆ 10月11日，本行电子银行风控升级项目成功上线，首次应用平台级设备级的风控处置措施。\n☆ 10月12日，新华网对刘立君行长在中国人民银行河北省分行“金融支持经济绿色转型和民营企\n682023\n唐山银行\n年度报告\n业发展”新闻发布会上的发言进行刊发报道。\n☆ 10月12日，本行新一代支付运营平台系统上线。\n☆ 10月13日，本行在乐亭县姜各庄镇圈里村开展了以“金融知识普及月 金融知识进乡村”为主题\n的宣传教育活动，活动现场举行了“金融知识课堂”的揭牌仪试。为提高村民的金融知识水平，\n捐资4万余修建了“金融知识文化广场”。\n☆ 10月16日至10月26日，本行组织开展了“以案明纪知敬畏 廉洁自律守初心”专题警示教育活动。\n☆ 10月20日，本行“税E贷”产品完成迭代升级，自营“税E贷”产品成功上线投产，并实现了\n系统和业务的平稳过渡。\n☆ 10月26日，本行向中国人民银行唐山市分行报备国内信用证福费廷业务新产品，进一步丰富本\n行融资产品线。\n☆ 10月26日，本行线上贷款催收系统上线，采用线上智能语音机器人对客户进行呼叫，实现贷款\n的线上智能催收。\n☆ 10月30日，本行《员工异常行为大数据监督排查系统》上线运行。 报\n告\n☆ 10月31日，本行委托对外经济贸易大学数字经济实验室培养博士后并发布博士后公开招聘公告。\n正\n☆ 10月份，本行金融市场部交易员于冰被中国外汇交易中心评为“2023年10月X-Lending之星”。 文\n☆ 11月3日，在由中国人民银行主管的《金融电子化》杂志社主办的“中国金融科技大会暨第\n十四届金融科技创新奖颁奖典礼”中，本行“电子银行全链条风险风控”项目荣获“金融科技应\n用创新奖”。\n☆ 11月3日，本行参与进行参数互换测试的唐山市事业收入（教育收费）财政专户清算系统全面上线，\n本行为清算行之一。\n☆ 11月4日，新一代智能机具在全行布放完成。\n☆ 11月8日，中共唐山市纪委办公室《唐山纪检监察信息》第20期，以《驻唐山银行纪检监察组\n坚持“四个主动靠前”推动日常监督做深做细做实》为期，头版刊登本行纪检监察组日常监督工\n作做法，供其他单位学习参考。\n☆ 11月9日，本行召开第八届董事会第三次会议，审议通过了《唐山银行股份有限公司信息科技\n全面风险审计报告》《唐山银行股份有限公司2023年流动性风险专项审计报告》等13项议案。\n☆ 11月9日，本行召开第八届监事会第三次会议，审议通过了《唐山银行股份有限公司信息科技\n全面风险审计报告》《唐山银行股份有限公司2023年流动性风险专项审计报告》等4项议案。\n☆ 11月10日，本行组织行长助理级以上领导干部及其家属召开了廉政警示教育座谈会，参观了唐\n山市党员干部警示教育展馆、唐山银行廉政教育馆。\n☆ 11月19日，本行与唐山市教育局、共青团唐山市委联合主办，2023年唐山市中小学“唐山银行杯”\n69技巧、啦啦操大赛。\n☆ 11月21日，本行举办“村企共携手、同筑振兴梦”捐赠仪式，向稻地镇张福庄村捐赠两台大型\n拖拉机及旋耕机、播种机、翻转犁等10台现代农业机具。\n☆ 11月22日，本行完成了知识图谱分析平台和超千万节点的反洗钱知识图谱场景建设。\n☆ 11月23日，本行理财销售系统成功对接渤银理财。\n☆ 11月23日，本行新一代财税库银系统投产上线。\n☆ 11月24日，本行房惠贷业务风控模型本地化部署投产上线。\n☆ 11月24日，本行举办中央金融工作会议精神专项培训。\n☆ 11月24日，本行党委书记、董事长王卫国以《把握践行金融工作政治性人民性，为强国复兴贡\n献唐山银行力量》为题，为全行党员干部讲授主题教育专题党课。\n☆ 11月24日，本行顺利通过第八轮金融机构安全评估，并获得唐山市公安局的高度认可。\n☆ 11月29日，本行智能化测试管理平台投产，标志着我行系统测试管理工作成功迈向了数字化。\n报 ☆ 11月30日，本行与河北省妇联、唐山市妇联共同举办“奋进新征程、建功新时代，巾帼志·家国情，\n告\n‘大爱唐山’凝聚她力量”文明风采展示会。\n正\n文 ☆ 11月份，本行获评“2023年度责任企业”荣誉称号，连续第五年荣获该奖项。\n☆ 11月份，本行金融市场部抢抓市场机遇，新增投放同业借款66亿元，创单月投放历史最高额记录。\n☆ 12月2日，共青团古冶区委联合本行共同举办了“古冶区2023年唐山银行筑梦远航公益助学\n‘大爱唐行，助力梦想’活动爱心助学金发放仪式”，为古冶区70名家庭困难中小学生提供每\n人1000元的一次性助学金补助，为唐山公益事业发展贡献了力量。\n☆ 12月5日，本行与汉沽管理区签署政银合作协议。\n☆ 12月6日，经共青团唐山市委市直机关委员会批准（市直团工字〔2023〕10号），本行正式组\n建成立中国共产主义青年团唐山银行股份有限公司委员会，并于2023年12月22日，召开共青\n团唐山银行股份有限公司第一次团员代表大会选举确定王伟、孙慧莹、李丽爽、李红伟、吴海峰、\n高慕娟、韩洁等7名同志为团委委员。经共青团唐山银行股份有限公司委员会第一次全体会议选\n举确定李丽爽同志为团委书记、李红伟同志为团委副书记、王伟同志为组织委员、吴海峰同志为\n宣传委员、高慕娟同志为纪检委员，孙慧莹、韩洁2位同志为普通委员。\n☆ 12月6日，由本行主承建的“河北省首家反洗钱高校宣教基地”在华北理工大学正式落成。同日，\n以“银校共宣反洗钱 护航青春伴成长”为主题的唐山市反洗钱高校宣教基地启动仪式暨反洗钱校\n园联合宣传活动在华北理工大学曹妃甸校区成功举办。\n☆ 12月6日，本行资信证明业务办理实现线上化。\n☆ 12月6日，本行自动化测试平台投产，标志着本行系统测试由人工执行迈向了AI执行。\n702023\n唐山银行\n年度报告\n☆ 12月7日，本行基于图模型的交易链路追踪监控项目荣获中国科协科学技术创新部、中国通信\n学会联合主办的“科创中国”金融科技创新大赛（2023）三等奖。\n☆ 12月7日，本行税务自助综合服务平台正式上线投入使用。\n☆ 12月11日，本行重建资产负债管理系统项目一阶段投产上线。\n☆ 12月11日，中国人民银行唐山市分行、国家金融监督管理总局唐山监管分局相关领导莅临本行\n观摩并指导“2023年度流动性风险暨声誉风险联合应急演练”。\n☆ 12月12日，本行与荣程五洲（唐山）数字科技有限公司签订战略合作协议。\n☆ 12月13日，本行“账户风险监测项目案例”在城银清服务有限责任公司举办的“2023年度城市\n金融服务优秀案例评选活动”中荣获“2023年度运营管理创新优秀案例奖”。\n☆ 12月13日，本行科技项目一体化管理平台投产试运行，覆盖科技项目管理全场景、全生命周期\n的线上化管理，科技项目管理数字化更迈进一步。\n☆ 12月18日，本行代销渤银理财产品“财收有略2023年161号”顺利发售。\n☆ 12月20日，本行2023年普惠金融创新项目培育孵化工作获得国家金融监督管理总局唐山监管 报\n告\n分局通报表扬，并被选定为优秀典型案例，在全市进行经验分享。\n正\n☆ 12月21日，本行召开第八届董事会第四次会议，审议通过了修订《唐山银行股份有限公司信息 文\n报告制度》《唐山银行股份有限公司消费者权益保护工作管理办法》等6项议案。\n☆ 12月21日，经上级党组织批准，本行召开党员代表大会，选举新一届党委，王卫国、刘立君、\n李忠华、裴庆林、王鹏五位同志当选新一届党委委员。\n☆ 12月21日，本行完成人民银行清算总中心对本行国内贸易融资系统电子信用证及福费廷信息交\n换子系统的验收工作，此系统具备线上及线下国内证及福费廷等业务功能，弥补了本行国内贸易\n融资产品空白。\n☆ 12月22日，城银清算服务有限公司授予本行“突出贡献成员”称号。\n☆ 12月22日，本行信息技术应用创新项目组荣获河北省金融市场协会授予的“2023年度金融科技\n先进集体”称号。\n☆ 12月22日，本行新一代智能机具项目集群荣获河北省金融市场协会“2023年度金融科技创新奖”。\n☆ 12月27日，本行开发自动化管理(DevOps)平台荣获中国信息通信研究院2023“软件质效领航者”\n优秀案例。\n☆ 12月28日，本行储蓄存款规模突破1700亿元。\n☆ 12月28日，本行在2023年度国有企业经济运行信息报送工作中业绩突出，被唐山市人民政府\n国资委评选为优秀奖。\n☆ 12月28日，本行“新一代智能机具项目集群”项目在由中国企业报集团及互联网周刊举办的\n712023中国企业数字化发展大会上入选“2023全国企业数字化优秀案例”。\n☆ 12月份，本行凭借在践行普惠金融、服务小微企业方面的杰出成效，荣获由金融时报社主办的\n“2023中国金融机构金牌榜·金龙奖榜单”，年度最佳普惠金融服务银行奖。\n☆ 12月份，本行获评2023企业ESG杰出服务实体经济实践案例。\n☆ 12月份，在《中国经营报》举办的“科技金融，融合发展——2023卓越竞争力金融峰会”中，\n本行荣膺“2023 卓越竞争力金融科技银行”奖项。\n☆ 12月份，本行再贴现余额7.59亿元，较上年度翻一番，位列唐山地区银行机构第一名。\n☆ 12月份，全国总工会发布了2023年“最美工会户外劳动者服务站点”名单，本行开平支行户外\n劳动者驿站榜上有名，成为继本行裕华支行、迁西支行后，第三家荣获此殊荣的支行。\n☆ 12月31日，本行顺利完成年终结算工作。\n报\n告\n正\n文\n722023\n唐山银行\n年度报告\n第八节 附录\n唐山银行股份有限公司 2023 年度财务报表及审计报告\n审计报告\n资产负债表\n利润表\n现金流量表\n股东权益变动表\n财务报表附注\n报\n告\n正\n文\n73唐山银行股份有限公司\n审计报告\n大华审字 [2024]0011010405 号\n大华会计师事务所(特殊普通合伙)\nDa Hua Certified Public Accountants（Special General Partnership）\n77442023\n唐山银行\n年度报告\n唐山银行股份有限公司\n审计报告及财务报表\n（2023 年 1 月 1 日至 2023 年 12 月 31 日止）\n目 录\n一、审计报告 76\n二、已审财务报表\n资产负债表 79\n利润表 81\n现金流量表 82\n股东权益变动表 83\n财务报表附注 85\n775577662023\n唐山银行\n年度报告\n777777882023\n唐山银行\n年度报告\n资\n产\n负\n债\n表\n7799资\n产\n负\n债\n表\n88002023\n唐山银行\n年度报告\n利\n润\n表\n8811现\n金\n流\n量\n表\n88222023\n唐山银行\n年度报告\n股\n东\n权\n益\n变\n动\n表\n8833股\n东\n权\n益\n变\n动\n表\n88442023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n一、公司基本情况\n(一)公司注册地、组织形式和总部地址\n唐山银行股份有限公司（以下简称“本行”）经中国人民银行（以下简称“中央银行”）批准\n于1998年5月在中华人民共和国（以下简称“中国”）河北省工商行政管理局（以下简称“河北工\n商局”）注册成立，初始设立时注册资本为人民币10,003.00万元。本行成立时的名称为唐山市商\n业银行股份有限公司，2014 年 11 月 25 日，根据中国银行业监督管理委员会（以下简称“银监会”）\n的批复，本行更名为唐山银行股份有限公司。\n经过五次增资扩股，截至2023年12月31日，本行注册资本为 421,590.05万元，注册地址：\n河北省唐山市路南区建设南路 19 号唐山新世界中心写字楼 5 层、21 层、22 层、23 层、24 层、26 层、\n27 层、28 层、29 层、30 层。\n(二)公司业务性质和主要经营活动\n本行经中国银行业监督管理委员会唐山监管分局批准持有 B1013H313020001 号金融许可证，\n并经河北工商局核准领取统一社会信用代码为 91130200700715103D 的企业法人营业执照。\n本行属金融行业，经营范围：吸收公众存款；发放短期、中期和长期贷款；办理国内外结算；\n办理票据的承兑与贴现；发行金融债券；代理发行、代理兑付、承销政府债券；买卖政府债券、金\n融债券；从事同业拆借；买卖、代理买卖外汇；从事银行卡业务；提供信用证服务及担保；代理收\n付款项及代理保险业务；提供保管箱服务；办理地方财政信用周转使用资金的委托存贷款业务；吸\n收外汇存款；办理外汇汇款；办理外币兑换；办理同业外汇拆借；发放外汇贷款；办理外汇票据的\n承兑和贴现；办理外汇担保；办理资信调查、查询、见证业务；经营即期结汇、售汇业务；基金销\n售业务；代销实物黄金业务；经中国银行业监管机构批准的其他业务***（依法须经批准的项目，经\n相关部门批准后方可开展经营活动）。\n(三)财务报表的批准报出\n本财务报表业经本行董事会于2024年3月29日批准报出。\n二、财务报表的编制基础\n(一)财务报表的编制基础\n本行根据实际发生的交易和事项，按照财政部颁布的《企业会计准则——基本准则》和具体企\n85唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n业会计准则、企业会计准则应用指南、企业会计准则解释及其他相关规定（以下合称“企业会计准则”）\n进行确认和计量，在此基础上，结合中国证券监督管理委员会《公开发行证券的公司信息披露编报\n规则第15号——财务报告的一般规定》（2014年修订）的规定，编制财务报表。\n(二)持续经营\n本行对报告期末起12个月的持续经营能力进行了评价，未发现对持续经营能力产生重大怀疑的\n事项或情况。因此，本财务报表系在持续经营假设的基础上编制。\n(三)记账基础和计价原则\n本行会计核算以权责发生制为记账基础。除某些金融工具以公允价值计量外，本财务报表以历\n史成本作为计量基础。资产如果发生减值，则按照相关规定计提相应的减值准备。\n三、重要会计政策、会计估计\n(一)具体会计政策和会计估计提示\n无。\n(二)遵循企业会计准则的声明\n本行所编制的财务报表符合企业会计准则的要求，真实、完整地反映了报告期本行的财务状况、\n经营成果、现金流量等有关信息。\n(三)会计期间\n自公历1月1日至12月31日止为一个会计年度。\n(四)营业周期\n营业周期是指企业从购买用于加工的资产起至实现现金或现金等价物的期间。本行以12个月作\n为一个营业周期。\n(五)记账本位币\n采用人民币为记账本位币。\n(六)现金及现金等价物的确定标准\n在编制现金流量表时，将本行库存现金以及可以随时用于支付的存款确认为现金。将同时具备\n期限短（一般从购买日起三个月内到期）、流动性强、易于转换为已知金额的现金、价值变动风险\n很小四个条件的投资，确定为现金等价物。\n862023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n(七)外币业务\n外币业务交易在初始确认时，采用交易发生日的即期汇率作为折算汇率折合成人民币记账。\n资产负债表日，外币货币性项目按资产负债表日即期汇率折算，由此产生的汇兑差额，除属于\n与购建符合资本化条件的资产相关的外币专门借款产生的汇兑差额按照借款费用资本化的原则处理\n外，均计入当期损益。以历史成本计量的外币非货币性项目，仍采用交易发生日的即期汇率折算，\n不改变其记账本位币金额。\n以公允价值计量的外币非货币性项目，采用公允价值确定日的即期汇率折算，折算后的记账本\n位币金额与原记账本位币金额的差额，作为公允价值变动(含汇率变动)处理，计入当期损益或确认\n为其他综合收益。\n(八)金融工具\n本行在成为金融工具合同的一方时确认一项金融资产或金融负债。\n实际利率法是指计算金融资产或金融负债的摊余成本以及将利息收入或利息费用分摊计入各会\n计期间的方法。\n实际利率，是指将金融资产或金融负债在预计存续期的估计未来现金流量，折现为该金融资产\n账面余额或该金融负债摊余成本所使用的利率。在确定实际利率时，在考虑金融资产或金融负债所\n有合同条款(如提前还款、展期、看涨期权或其他类似期权等)的基础上估计预期现金流量，但不考\n虑预期信用损失。\n金融资产或金融负债的摊余成本是以该金融资产或金融负债的初始确认金额扣除已偿还的本金，\n加上或减去采用实际利率法将该初始确认金额与到期日金额之间的差额进行摊销形成的累计摊销额，\n再扣除累计计提的损失准备(仅适用于金融资产)。\n1.\n金融资产的分类、确认和计量\n本行根据所管理金融资产的业务模式和金融资产的合同现金流量特征，将金融资产划分为以下\n三类：\n（1）以摊余成本计量的金融资产。\n（2）以公允价值计量且其变动计入其他综合收益的金融资产。\n（3）以公允价值计量且其变动计入当期损益的金融资产。\n对于以公允价值计量且其变动计入当期损益的金融资产，相关交易费用直接计入当期损益，其\n87唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n他类别的金融资产相关交易费用计入其初始确认金额。\n金融资产的后续计量取决于其分类，当且仅当本行改变管理金融资产的业务模式时，才对所有\n受影响的相关金融资产进行重分类。\n（1）分类为以摊余成本计量的金融资产\n金融资产的合同条款规定在特定日期产生的现金流量仅为对本金和以未偿付本金金额为基础的\n利息的支付，且管理该金融资产的业务模式是以收取合同现金流量为目标，则本行将该金融资产分\n类为以摊余成本计量的金融资产。本行分类为以摊余成本计量的金融资产包括现金及存放中央银行\n款项、存放同业及其他金融机构款项、拆出资金、买入返售金融资产、发放贷款及垫款、债权投资等。\n本行对此类金融资产采用实际利率法确认利息收入，按摊余成本进行后续计量，其发生减值时\n或终止确认、修改产生的利得或损失，计入当期损益。除下列情况外，本行根据金融资产账面余额\n乘以实际利率计算确定利息收入：\n1）对于购入或源生的已发生信用减值的金融资产，本行自初始确认起，按照该金融资产的摊余\n成本和经信用调整的实际利率计算确定其利息收入。\n2）对于购入或源生的未发生信用减值、但在后续期间成为已发生信用减值的金融资产，本行在\n后续期间，按照该金融资产的摊余成本和实际利率计算确定其利息收入。若该金融工具在后续期间\n因其信用风险有所改善而不再存在信用减值，本行转按实际利率乘以该金融资产账面余额来计算确\n定利息收入。\n（2）分类为以公允价值计量且其变动计入其他综合收益的金融资产\n金融资产的合同条款规定在特定日期产生的现金流量仅为对本金和以未偿付本金金额为基础的\n利息的支付，且管理该金融资产的业务模式既以收取合同现金流量为目标又以出售该金融资产为目\n标，则本行将该金融资产分类为以公允价值计量且其变动计入其他综合收益的金融资产。\n本行对此类金融资产采用实际利率法确认利息收入。除利息收入、减值损失及汇兑差额确认为\n当期损益外，其余公允价值变动计入其他综合收益。当该金融资产终止确认时，之前计入其他综合\n收益的累计利得或损失从其他综合收益中转出，计入当期损益。\n（3）指定为以公允价值计量且其变动计入其他综合收益的金融资产\n在初始确认时，本行可以单项金融资产为基础不可撤销地将非交易性权益工具投资指定为以公\n允价值计量且其变动计入其他综合收益的金融资产。\n882023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n此类金融资产的公允价值变动计入其他综合收益，不需计提减值准备。该金融资产终止确认时，\n之前计入其他综合收益的累计利得或损失从其他综合收益中转出，计入留存收益。本行持有该权益\n工具投资期间，在本行收取股利的权利已经确立，与股利相关的经济利益很可能流入本行，且股利\n的金额能够可靠计量时，确认股利收入并计入当期损益。本行对此类金融资产在其他权益工具投资\n项目下列报。\n权益工具投资满足下列条件之一的，属于以公允价值计量且其变动计入当期损益的金融资产：\n取得该金融资产的目的主要是为了近期出售；初始确认时属于集中管理的可辨认金融资产工具组合\n的一部分，且有客观证据表明近期实际存在短期获利模式；属于衍生工具（符合财务担保合同定义\n的以及被指定为有效套期工具的衍生工具除外）。\n（4）分类为以公允价值计量且其变动计入当期损益的金融资产\n不符合分类为以摊余成本计量或以公允价值计量且其变动计入其他综合收益的金融资产条件、\n亦不指定为以公允价值计量且其变动计入其他综合收益的金融资产均分类为以公允价值计量且其变\n动计入当期损益的金融资产。\n本行对此类金融资产采用公允价值进行后续计量，将公允价值变动形成的利得或损失以及与此\n类金融资产相关的股利和利息收入计入当期损益。\n（5）指定为以公允价值计量且其变动计入当期损益的金融资产\n在初始确认时，本行为了消除或显著减少会计错配，可以单项金融资产为基础不可撤销地将金\n融资产指定为以公允价值计量且其变动计入当期损益的金融资产。\n2.\n金融负债的分类、确认和计量\n本行根据所发行金融工具的合同条款及其所反映的经济实质而非仅以法律形式，结合金融负债\n和权益工具的定义，在初始确认时将该金融工具或其组成部分分类为金融负债或权益工具。金融负\n债在初始确认时分类为：以公允价值计量且其变动计入当期损益的金融负债、其他金融负债、被指\n定为有效套期工具的衍生工具。\n金融负债在初始确认时以公允价值计量。对于以公允价值计量且其变动计入当期损益的金融负\n债，相关的交易费用直接计入当期损益；对于其他类别的金融负债，相关交易费用计入初始确认金额。\n金融负债的后续计量取决于其分类：\n（1）以公允价值计量且其变动计入当期损益的金融负债\n89唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n此类金融负债包括交易性金融负债（含属于金融负债的衍生工具）和初始确认时指定为以公允\n价值计量且其变动计入当期损益的金融负债。\n满足下列条件之一的，属于交易性金融负债：承担相关金融负债的目的主要是为了在近期内出\n售或回购；属于集中管理的可辨认金融工具组合的一部分，且有客观证据表明企业近期采用短期获\n利方式模式；属于衍生工具，但是，被指定且为有效套期工具的衍生工具、符合财务担保合同的衍\n生工具除外。交易性金融负债（含属于金融负债的衍生工具），按照公允价值进行后续计量，除与\n套期会计有关外，所有公允价值变动均计入当期损益。\n（2）其他金融负债\n除下列各项外，本行将金融负债分类为以摊余成本计量的金融负债，对此类金融负债采用实际\n利率法，按照摊余成本进行后续计量，终止确认或摊销产生的利得或损失计入当期损益：\n1） 以公允价值计量且其变动计入当期损益的金融负债。\n2） 金融资产转移不符合终止确认条件或继续涉入被转移金融资产所形成的金融负债。\n3） 不属于本条前两类情形的财务担保合同，以及不属于本条第1）类情形的以低于市场利率贷\n款的贷款承诺。\n财务担保合同是指当特定债务人到期不能按照最初或修改后的债务工具条款偿付债务时，要求\n发行方向蒙受损失的合同持有人赔付特定金额的合同。不属于指定为以公允价值计量且其变动计入\n当期损益的金融负债的财务担保合同，在初始确认后按照损失准备金额以及初始确认金额扣除担保\n期内的累计摊销额后的余额孰高进行计量。\n贷款承诺是本行向客户提供的一项在承诺期间内以既定的合同条款向客户发放贷款的承诺。贷\n款承诺按照预期信用损失模型计提减值损失。\n(3) 金融负债与权益工具的区分\n金融负债，是指符合下列条件之一的负债：\n①向其他方交付现金或其他金融资产的合同义务。\n②在潜在不利条件下，与其他方交换金融资产或金融负债的合同义务。\n③将来须用或可用企业自身权益工具进行结算的非衍生工具合同，且企业根据该合同将交付可\n变数量的自身权益工具。\n④将来须用或可用企业自身权益工具进行结算的衍生工具合同，但以固定数量的自身权益工具\n902023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n交换固定金额的现金或其他金融资产的衍生工具合同除外。\n权益工具，是指能证明拥有某个企业在扣除所有负债后的资产中剩余权益的合同。\n如果本行不能无条件地避免以交付现金或其他金融资产来履行一项合同义务，则该合同义务符\n合金融负债的定义。\n如果一项金融工具须用或可用本行自身权益工具进行结算，需要考虑用于结算该工具的本行自\n身权益工具，是作为现金或其他金融资产的替代品，还是为了使该工具持有方享有在发行方扣除所\n有负债后的资产中的剩余权益。如果是前者，该工具是本行的金融负债；如果是后者，该工具是本\n行的权益工具。\n3.\n金融资产和金融负债的终止确认\n（1）金融资产满足下列条件之一的，终止确认金融资产，即从其账户和资产负债表内予以转销：\n1） 收取该金融资产现金流量的合同权利终止。\n2） 该金融资产已转移，且该转移满足金融资产终止确认的规定。\n（2）金融负债终止确认条件\n金融负债（或其一部分）的现时义务已经解除的，则终止确认该金融负债（或该部分金融负债）。\n本行与借出方之间签订协议，以承担新金融负债方式替换原金融负债，且新金融负债与原金融\n负债的合同条款实质上不同的，或对原金融负债（或其一部分）的合同条款做出实质性修改的，则\n终止确认原金融负债，同时确认一项新金融负债，账面价值与支付的对价（包括转出的非现金资产\n或承担的负债）之间的差额，计入当期损益。\n本行回购金融负债一部分的，按照继续确认部分和终止确认部分在回购日各自的公允价值占整\n体公允价值的比例，对该金融负债整体的账面价值进行分配。分配给终止确认部分的账面价值与支\n付的对价（包括转出的非现金资产或承担的负债）之间的差额，应当计入当期损益。\n4.\n金融资产转移的确认依据和计量方法\n本行在发生金融资产转移时，评估其保留金融资产所有权上的风险和报酬的程度，并分别下列\n情形处理：\n（1）转移了金融资产所有权上几乎所有风险和报酬的，则终止确认该金融资产，并将转移中产\n生或保留的权利和义务单独确认为资产或负债。\n（2）保留了金融资产所有权上几乎所有风险和报酬的，则继续确认该金融资产。\n91唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（3）既没有转移也没有保留金融资产所有权上几乎所有风险和报酬的（即除本条（1）、（2）\n之外的其他情形），则根据其是否保留了对金融资产的控制，分别下列情形处理：\n1） 未保留对该金融资产控制的，则终止确认该金融资产，并将转移中产生或保留的权利和义务\n单独确认为资产或负债。\n2） 保留了对该金融资产控制的，则按照其继续涉入被转移金融资产的程度继续确认有关金融资\n产，并相应确认相关负债。继续涉入被转移金融资产的程度，是指本行承担的被转移金融资产价值\n变动风险或报酬的程度。\n在判断金融资产转移是否满足上述金融资产终止确认条件时，采用实质重于形式的原则。本行\n将金融资产转移区分为金融资产整体转移和部分转移。\n（1）金融资产整体转移满足终止确认条件的，将下列两项金额的差额计入当期损益：\n1） 被转移金融资产在终止确认日的账面价值。\n2） 因转移金融资产而收到的对价，与原直接计入其他综合收益的公允价值变动累计额中对应终\n止确认部分的金额（涉及转移的金融资产为以公允价值计量且其变动计入其他综合收益的金融资产）\n之和。\n（2）金融资产部分转移且该被转移部分整体满足终止确认条件的，将转移前金融资产整体的账\n面价值，在终止确认部分和继续确认部分（在此种情形下，所保留的服务资产应当视同继续确认金\n融资产的一部分）之间，按照转移日各自的相对公允价值进行分摊，并将下列两项金额的差额计入\n当期损益：\n1） 终止确认部分在终止确认日的账面价值。\n2） 终止确认部分收到的对价，与原计入其他综合收益的公允价值变动累计额中对应终止确认部\n分的金额（涉及转移的金融资产为以公允价值计量且其变动计入其他综合收益的金融资产）之和。\n金融资产转移不满足终止确认条件的，继续确认该金融资产，所收到的对价确认为一项金融负债。\n5.\n金融资产和金融负债公允价值的确定方法\n存在活跃市场的金融资产或金融负债，以活跃市场的报价确定其公允价值，除非该项金融资产\n存在针对资产本身的限售期。活跃市场的报价包括易于且可定期从交易所、交易商、经纪人、行业\n集团、定价机构或监管机构等获得相关资产或负债的报价，且能代表在公平交易基础上实际并经常\n发生的市场交易。\n922023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n初始取得或衍生的金融资产或承担的金融负债，以市场交易价格作为确定其公允价值的基础。\n不存在活跃市场的金融资产或金融负债，采用估值技术确定其公允价值。在估值时，本行采用\n在当前情况下适用并且有足够可利用数据和其他信息支持的估值技术，选择与市场参与者在相关资\n产或负债的交易中所考虑的资产或负债特征相一致的输入值，并尽可能优先使用相关可观察输入值。\n在相关可观察输入值无法取得或取得不切实可行的情况下，使用不可观察输入值。\n在财务报表中以公允价值计量或披露的资产和负债，根据对公允价值计量整体而言具 有重要意\n义的最低层次输入值，确定所属的公允价值层次：第一层次输入值，是在计量日能够取得的相同资\n产或负债在活跃市场上未经调整的报价；第二层次输入值，是除第一层次输入值外相关资产或负债\n直接或间接可观察的输入值；第三层次输入值，是相关资产或负债的不可观察输入值。\n每个资产负债表日，本行对在财务报表中确认的持续以公允价值计量的资产和负债进行重新评\n估，以确定是否在公允价值计量层次之间发生转换。\n6.\n金融工具减值\n本行对以摊余成本计量的金融资产、分类为以公允价值计量且其变动计入其他综合收益的金融\n资产、不属于以公允价值计量且其变动计入当期损益的金融负债的贷款承诺以预期信用损失为基础\n进行减值会计处理并确认损失准备。\n预期信用损失，是指以发生违约的风险为权重的金融工具信用损失的加权平均值。信用损失，\n是指本行按照原实际利率折现的、根据合同应收的所有合同现金流量与预期收取的所有现金流量之\n间的差额，即全部现金短缺的现值。其中，对于本行购买或源生的已发生信用减值的金融资产，应\n按照该金融资产经信用调整的实际利率折现。\n对于购买或源生的已发生信用减值的金融资产，在资产负债表日仅将自初始确认后整个存续期\n内预期信用损失的累计变动确认为损失准备。在每个资产负债表日，将整个存续期内预期信用损失\n的变动金额作为减值损失或利得计入当期损益。即使该资产负债表日确定的整个存续期内预期信用\n损失小于初始确认时估计现金流量所反映的预期信用损失的金额，也将预期信用损失的有利变动确\n认为减值利得。\n除上述采用简化计量方法和购买或源生的已发生信用减值以外的其他金融资产，本行在每个资\n产负债表日评估相关金融工具的信用风险自初始确认后是否已显著增加，并按照下列情形分别计量\n其损失准备、确认预期信用损失及其变动：\n93唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（1）如果该金融工具的信用风险自初始确认后并未显著增加，处于第一阶段，则按照相当于该\n金融工具未来 12 个月内预期信用损失的金额计量其损失准备，并按照账面余额和实际利率计算利息\n收入。\n（2）如果该金融工具的信用风险自初始确认后已显著增加但尚未发生信用减值的，处于第二阶\n段，则按照相当于该金融工具整个存续期内预期信用损失的金额计量其损失准备，并按照账面余额\n和实际利率计算利息收入。\n（3）如果该金融工具自初始确认后已经发生信用减值的，处于第三阶段，本行按照相当于该金\n融工具整个存续期内预期信用损失的金额计量其损失准备，并按照摊余成本和实际利率计算利息收\n入。\n金融工具信用损失准备的增加或转回金额，作为减值损失或利得计入当期损益。除分类为以公\n允价值计量且其变动计入其他综合收益的金融资产外，信用损失准备抵减金融资产的账面余额。对\n于分类为以公允价值计量且其变动计入其他综合收益的金融资产，本行在其他综合收益中确认其信\n用损失准备，不减少该金融资产在资产负债表中列示的账面价值。\n本行在前一会计期间已经按照相当于金融工具整个存续期内预期信用损失的金额计量了损失准\n备，但在当期资产负债表日，该金融工具已不再属于自初始确认后信用风险显著增加的情形的，本\n行在当期资产负债表日按照相当于未来12个月内预期信用损失的金额计量该金融工具的损失准备，\n由此形成的损失准备的转回金额作为减值利得计入当期损益。\n（1）信用风险显著增加\n本行利用可获得的合理且有依据的前瞻性信息，通过比较金融工具在资产负债表日发生违约的\n风险与在初始确认日发生违约的风险，以确定金融工具的信用风险自初始确认后是否已显著增加。\n对于财务担保合同，本行在应用金融工具减值规定时，将本行成为做出不可撤销承诺的一方之日作\n为初始确认日。\n本行在评估信用风险是否显著增加时会考虑如下因素：\n1） 债务人经营成果实际或预期是否发生显著变化；\n2） 债务人所处的监管、经济或技术环境是否发生显著不利变化；\n3） 作为债务抵押的担保物价值或第三方提供的担保或信用增级质量是否发生显著变化，这些变\n化预期将降低债务人按合同规定期限还款的经济动机或者影响违约概率；\n942023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n4） 债务人预期表现和还款行为是否发生显著变化；\n5） 本行对金融工具信用管理方法是否发生变化等。\n于资产负债表日，若本行判断金融工具只具有较低的信用风险，则本行假定该金融工具的信用\n风险自初始确认后并未显著增加。如果金融工具的违约风险较低，借款人在短期内履行其合同现金\n流量义务的能力很强，并且即使较长时期内经济形势和经营环境存在不利变化，但未必一定降低借\n款人履行其合同现金流量义务的能力，则该金融工具被视为具有较低的信用风险。\n（2）已发生信用减值的金融资产\n当对金融资产预期未来现金流量具有不利影响的一项或多项事件发生时，该金融资产成为已发\n生信用减值的金融资产。金融资产已发生信用减值的证据包括下列可观察信息：\n1） 发行方或债务人发生重大财务困难；\n2） 债务人违反合同，如偿付利息或本金违约或逾期等；\n3） 债权人出于与债务人财务困难有关的经济或合同考虑，给予债务人在任何其他情况下都不会\n做出的让步；\n4） 债务人很可能破产或进行其他财务重组；\n5） 发行方或债务人财务困难导致该金融资产的活跃市场消失；\n6） 以大幅折扣购买或源生一项金融资产，该折扣反映了发生信用损失的事实。\n金融资产发生信用减值，有可能是多个事件的共同作用所致，未必是可单独识别的事件所致。\n（3）预期信用损失的确定\n本行基于单项和组合评估金融工具的预期信用损失，在评估预期信用损失时，考虑有关过去事项、\n当前状况以及未来经济状况预测的合理且有依据的信息。\n本行以共同信用风险特征为依据，将金融工具分为不同组合。本行采用的共同信用风险特征包括：\n金融工具类型、客户类型、信用风险评级、金融资产风险分类 等。相关金融工具的单项评估标准和\n组合信用风险特征详见相关金融工具的会计政策。\n本行按照下列方法确定相关金融工具的预期信用损失：\n1）对于金融资产，信用损失为本行应收取的合同现金流量与预期收取的现金流量之间差额的现\n值。\n2）对于租赁应收款项，信用损失为本行应收取的合同现金流量与预期收取的现金流量之间差额\n95唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n的现值。\n3） 对于财务担保合同，信用损失为本行就该合同持有人发生的信用损失向其做出赔付的预计\n付款额，减去本行预期向该合同持有人、债务人或任何其他方收取的金额之间差额的现值。\n4）对于资产负债表日已发生信用减值但并非购买或源生已发生信用减值的金融资产，信用损失\n为该金融资产账面余额与按原实际利率折现的估计未来现金流量的现值之间的差额。\n本行计量金融工具预期信用损失的方法反映的因素包括：通过评价一系列可能的结果而确定的\n无偏概率加权平均金额；货币时间价值；在资产负债表日无须付出不必要的额外成本或努力即可获\n得的有关过去事项、当前状况以及未来经济状况预测的合理且有依据的信息。\n（4）减记金融资产\n当本行不再合理预期金融资产合同现金流量能够全部或部分收回的，直接减记该金融资产的账\n面余额。这种减记构成相关金融资产的终止确认。\n7.\n金融资产及金融负债的抵销\n金融资产和金融负债在资产负债表内分别列示，没有相互抵销。但是，同时满足下列条件的，\n以相互抵销后的净额在资产负债表内列示：\n（1）本行具有抵销已确认金额的法定权利，且该种法定权利是当前可执行的；\n（2）本行计划以净额结算，或同时变现该金融资产和清偿该金融负债。\n(九)债权投资\n本行对债权投资的预期信用损失的确定方法及会计处理方法详见本附注（八）6.金融工具减值。\n(十)其他债权投资\n本行对其他债权投资的预期信用损失的确定方法及会计处理方法详见本附注（八）6.金融工具\n减值。\n(十一)买入返售和卖出回购交易（包括证券借入和借出交易）\n买入返售的标的资产不予确认，支付款项作为买入返售金融资产于资产负债表中列示，并按照\n摊余成本计量。\n卖出回购金融资产仍在资产负债表内确认，并按适用的会计政策计量。收到的资金在资产负债\n表内作为负债列示，并按照摊余成本计量。\n买入返售和卖出回购业务的买卖差价在相关交易期间以实际利率法摊销，相应确认为 “利息收\n962023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n入”和“利息支出”。\n证券借入和借出交易一般均附有抵押，以证券或现金作为抵押品。只有当与证券所有权相关的\n风险和收益同时转移时，与交易对手之间的证券转移才于资产负债表中反映。所支付的现金或收取\n的现金抵押品分别确认为资产或负债。\n借入的证券不在资产负债表内确认。如该类证券出售给第三方，偿还债券的责任确认为为交易\n而持有的金融负债，并按公允价值计量，所形成的利得或损失计入当期损益。\n(十二)投资性房地产\n投资性房地产是指为赚取租金或资本增值，或两者兼有而持有的房地产，包括已出租的土地使\n用权、持有并准备增值后转让的土地使用权、已出租的建筑物。此外，对于本行持有以备经营出租\n的空置建筑物，若董事会作出书面决议，明确表示将其用于经营出租且持有意图短期内不再发生变\n化的，也作为投资性房地产列报。\n本行的投资性房地产按其成本作为入账价值，外购投资性房地产的成本包括购买价款、相关税\n费和可直接归属于该资产的其他支出；自行建造投资性房地产的成本，由建造该项资产达到预定可\n使用状态前所发生的必要支出构成。\n本行对投资性房地产采用成本模式进行后续计量，按其预计使用寿命及净残值率对建筑物和土\n地使用权计提折旧或摊销。\n投资性房地产的用途改变为自用时，自改变之日起，本行将该投资性房地产转换为固定资产或\n无形资产。自用房地产的用途改变为赚取租金或资本增值时，自改变之日起，本行将固定资产或无\n形资产转换为投资性房地产。发生转换时，以转换前的账面价值作为转换后的入账价值。\n当投资性房地产被处置，或者永久退出使用且预计不能从其处置中取得经济利益时，终止确认\n该项投资性房地产。投资性房地产出售、转让、报废或毁损的处置收入扣除其账面价值和相关税费\n后的金额计入当期损益。\n(十三)固定资产\n1.\n固定资产确认条件\n固定资产指为生产商品、提供劳务、出租或经营管理而持有，并且使用寿命超过一个会计年度\n的有形资产。固定资产在同时满足下列条件时予以确认：\n（1）与该固定资产有关的经济利益很可能流入企业；\n97唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（2）该固定资产的成本能够可靠地计量。\n2.\n固定资产初始计量\n本行固定资产按成本进行初始计量。\n（1）外购的固定资产的成本包括买价、进口关税等相关税费，以及为使固定资产达到预定可使\n用状态前所发生的可直接归属于该资产的其他支出。\n（2）自行建造固定资产的成本，由建造该项资产达到预定可使用状态前所发生的必要支出构成。\n（3）投资者投入的固定资产，按投资合同或协议约定的价值作为入账价值，但合同或协议约定\n价值不公允的按公允价值入账。\n（4）购买固定资产的价款超过正常信用条件延期支付，实质上具有融资性质的，固定资产的成\n本以购买价款的现值为基础确定。实际支付的价款与购买价款的现值之间的差额，除应予资本化的\n以外，在信用期间内计入当期损益。\n3.\n固定资产后续计量及处置\n（1）固定资产折旧\n固定资产折旧按其入账价值减去预计净残值后在预计使用寿命内计提。对计提了减值准备的固\n定资产，则在未来期间按扣除减值准备后的账面价值及依据尚可使用年限确定折旧额；已提足折旧\n仍继续使用的固定资产不计提折旧。有关在建工程的减值测试，具体参见本附注(十八)非金融资产\n减值。\n本行根据固定资产的性质和使用情况，确定固定资产的使用寿命和预计净残值。并在年度终了，\n对固定资产的使用寿命、预计净残值和折旧方法进行复核，如与原先估计数存在差异的，进行相应\n的调整。\n各类固定资产的折旧方法、折旧年限和年折旧率如下：\n类别 折旧方法 折旧年限（年） 残值率（%） 年折旧率（%）\n房屋及建筑物 年限平均法 20 5.00 4.75\n运输设备 年限平均法 5 5.00 19.00\n办公设备 年限平均法 5 5.00 19.00\n电子设备及其他 年限平均法 5 5.00 19.00\n（2）固定资产的后续支出\n与固定资产有关的后续支出，符合固定资产确认条件的，计入固定资产成本；不符合固定资产\n982023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n确认条件的，在发生时计入当期损益。\n（3）固定资产处置\n当固定资产被处置、或者预期通过使用或处置不能产生经济利益时，终止确认该固定资产。固\n定资产出售、转让、报废或毁损的处置收入扣除其账面价值和相关税费后的金额计入当期损益。\n(十四)在建工程\n1.\n在建工程初始计量\n本行自行建造的在建工程按实际成本计价，实际成本由建造该项资产达到预定可使用状态前所\n发生的必要支出构成，包括工程用物资成本、人工成本、交纳的相关税费以及应分摊的间接费用等。\n2.\n在建工程结转为固定资产的标准和时点\n在建工程项目按建造该项资产达到预定可使用状态前所发生的全部支出，作为固定资产的入账\n价值。所建造的在建工程已达到预定可使用状态，但尚未办理竣工决算的，自达到预定可使用状态\n之日起，根据工程预算、造价或者工程实际成本等，按估计的价值转入固定资产，并按本行固定资\n产折旧政策计提固定资产的折旧，待办理竣工决算后，再按实际成本调整原来的暂估价值，但不调\n整原已计提的折旧额。\n有关在建工程的减值测试，具体参见本附注(十八)非金融资产减值。\n(十五)使用权资产\n本行对使用权资产按照成本进行初始计量，该成本包括：\n1．租赁负债的初始计量金额；\n2．在租赁期开始日或之前支付的租赁付款额，存在租赁激励的，扣除已享受的租赁激励相关金额；\n3．本行发生的初始直接费用；\n4．本行为拆卸及移除租赁资产、复原租赁资产所在场地或将租赁资产恢复至租赁条款约定状态\n预计将发生的成本（不包括为生产存货而发生的成本）。\n在租赁期开始日后，本行采用成本模式对使用权资产进行后续计量。\n能够合理确定租赁期届满时取得租赁资产所有权的，本行在租赁资产剩余使用寿命内计提折旧。\n无法合理确定租赁期届满时能够取得租赁资产所有权的，本行在租赁期与租赁资产剩余使用寿命两\n者孰短的期间内计提折旧。对计提了减值准备的使用权资产，则在未来期间按扣除减值准备后的账\n面价值参照上述原则计提折旧。\n99唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n(十六)无形资产与开发支出\n无形资产是指本行拥有或者控制的没有实物形态的可辨认非货币性资产，包括土地使用权和软\n件及其他无形资产。\n1.\n无形资产的初始计量\n外购无形资产的成本，包括购买价款、相关税费以及直接归属于使该项资产达到预定用途所发\n生的其他支出。购买无形资产的价款超过正常信用条件延期支付，实质上具有融资性质的，无形资\n产的成本以购买价款的现值为基础确定。\n内部自行开发的无形资产，其成本包括：开发该无形资产时耗用的材料、劳务成本、注册费、\n在开发过程中使用的其他专利权和特许权的摊销以及满足资本化条件的利息费用，以及为使该无形\n资产达到预定用途前所发生的其他直接费用。\n2.\n无形资产的后续计量\n本行在取得无形资产时分析判断其使用寿命，划分为使用寿命有限和使用寿命不确定的无形资\n产。\n（1）使用寿命有限的无形资产\n对于使用寿命有限的无形资产，在为企业带来经济利益的期限内按直线法摊销。使用寿命有限\n的无形资产预计寿命及依据如下：\n项目 预计使用寿命 依据\n软件 5、10\n土地使用权 20-40 土地使用权可使用年限\n每期末，对使用寿命有限的无形资产的使用寿命和摊销方法进行复核，必要时进行调整。\n（2）使用寿命不确定的无形资产\n无法预见无形资产为企业带来经济利益期限的，视为使用寿命不确定的无形资产。使用寿命不\n确定的无形资产不予摊销。\n期末，对使用寿命不确定的无形资产的使用寿命进行复核，如果有证据表明该无形资产为企业\n带来经济利益的期限是可预见的，则估计其使用寿命并按照使用寿命有限的无形资产的摊销政策进\n行摊销。有关无形资产的减值测试，具体参见本附注(十八)非金融资产减值。\n(十七)抵债资产\n抵债资产是指本行依法行使债权或担保物权而受偿于债务人、担保人或第三人的实 物资产或财\n1002023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n产权利。当本行以抵债资产作为补偿发放贷款和垫款及应收利息的损失时，金融类抵债资产以公允\n价值入账，对于取得抵债资产应支付的相关税费、垫付诉讼费用和为取得抵债资产所支付的欠缴税\n费等相关交易费用，根据金融资产的类别，分别计入当期损益或初始入账价值。非金融类抵债资产\n初始确认按照放弃债权的公允价值作为成本入账，取得抵债资产应支付的相关税费、垫付诉讼费用\n和为取得抵债资产支付的欠缴税费等相关交易费用，计入抵债资产入账价值。\n资产负债表日，抵债资产按照账面价值与可变现净值孰低计量，当可变现净值低于账面价值时，\n对抵债资产计提跌价准备。有关抵债资产的减值测试，具体参见本附注(十八)非金融资产减值。\n抵债资产处置时，取得的处置收入与抵债资产账面价值的差额计入资产处置收益。\n取得抵债资产后转为自用的，按转换日抵债资产的账面余额结转。已计提抵债资产跌价准备的，\n同时结转跌价准备。\n(十八)非金融资产减值\n对采用成本模式进行后续计量的投资性房地产、固定资产、在建工程、无形资产、抵债资产等\n项目（即按公允价值模式计量的投资性房地产、递延所得税资产、金融资产除外）的资产减值，按\n以下方法确定：\n本行在资产负债表日判断资产是否存在可能发生减值的迹象。存在减值迹象的，以单项资产为\n基础估计其可收回金额；难以对单项资产的可收回金额进行估计的，以该资产所属的资产组为基础\n确定资产组的可收回金额。\n资产可收回金额的估计，根据其公允价值减去处置费用后的净额与资产预计未来现金流量的现\n值两者之间较高者确定。\n可收回金额的计量结果表明，资产的可收回金额低于其账面价值的，将资产的账面价值减记至\n可收回金额，减记的金额确认为资产减值损失，计入当期损益，同时计提相应的资产减值准备。资\n产减值损失一经确认，在以后会计期间不得转回。\n资产减值损失确认后，减值资产的折旧或者摊销费用在未来期间作相应调整，以使该资产在剩\n余使用寿命内，系统地分摊调整后的资产账面价值（扣除预计净残值）。\n(十九)长期待摊费用\n长期待摊费用，是指本行已经发生但应由本期和以后各期负担的分摊期限在1年以上的各项费\n用，如以租入固定资产发生的改良支出等。租入固定资产改良支出在租赁期限与租赁资产尚可使用\n101唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n年限两者孰短的期限内平均摊销；其他长期待摊费用在受益期内平均摊销。对不能使以后会计期间\n受益的长期待摊费用项目，其摊余价值全部计入当期损益。\n(二十)职工薪酬\n职工薪酬，是指本行为获得职工提供的服务或解除劳动关系而给予的各种形式的报酬或补偿。\n职工薪酬包括短期薪酬、离职后福利、辞退福利和其他长期职工福利。\n1． 短期薪酬\n短期薪酬是指本行在职工提供相关服务的年度报告期间结束后十二个月内需要全部予以支付的\n职工薪酬，离职后福利和辞退福利除外。本行在职工提供服务的会计期间，将应付的短期薪酬确认\n为负债，并根据职工提供服务的受益对象计入相关资产成本和费用。\n2． 离职后福利\n离职后福利是指本行为获得职工提供的服务而在职工退休或与企业解除劳动关系后，提供的各\n种形式的报酬和福利，短期薪酬和辞退福利除外。\n本行的离职后福利计划分类为设定提存计划和设定受益计划。\n离职后福利设定提存计划主要为参加由各地劳动及社会保障机构组织实施的社会基本养老保险、\n失业保险等；除了社会基本养老保险、失业保险之外，2007 年 12 月 31 日之后退休的员工可以自原\n参加本行设立的《唐山银行企业年金计划》。在职工为本行提供服务的会计期间，将根据设定提存\n计划计算的应缴存金额确认为负债，并计入当期损益或相关资产成本。\n离职后福利设定受益计划主要为离退休人员支付的明确标准的统筹外福利、为去世员工遗属支\n付的生活费等。对于设定受益计划中承担的义务，在资产负债表日使用预期累计福利单位法进行精\n算，将设定受益计划产生的福利义务归属于职工提供服务的期间，并计入当期损益或相关资产成本。\n本行设定受益计划导致的职工薪酬成本包括下列组成部分：\n①服务成本，包括当期服务成本、过去服务成本和结算利得或损失。其中，当期服务成本，是\n指职工当期提供服务所导致的设定受益计划义务现值的增加额；过去服务成本， 是指设定受益计划\n修改所导致的与以前期间职工服务相关的设定受益计划义务现值的增加 或减少。\n②设定受益计划净负债或净资产的利息净额，包括计划资产的利息收益、设定受益计 划义务的\n利息费用以及资产上限影响的利息。\n③重新计量设定受益计划净负债或净资产所产生的变动。\n1022023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n除非其他会计准则要求或允许职工福利成本计入资产成本，设定受益计划服务成本和设定受益\n计划净负债或净资产的利息净额在发生当期计入当期损益；重新计量设定受益计划净负债或净资产\n所产生的变动在发生当期计入其他综合收益，且在后续会计期间不允许转回至损益。\n3． 辞退福利\n辞退福利是指本行在职工劳动合同到期之前解除与职工的劳动关系，或者为鼓励职工自愿接受\n裁减而给予职工的补偿，在本行不能单方面撤回解除劳动关系计划或裁减建议时和确认与涉及支付\n辞退福利的重组相关的成本费用时两者孰早日，确认因解除与职工的劳动关系给予补偿而产生的负\n债，同时计入当期损益。\n本行向接受内部退休安排的职工提供内退福利。内退福利是指，向未达到国家规定的退休年龄、\n经本行管理层批准自愿退出工作岗位的职工支付的工资及为其缴纳的社会保险费等。本行自内部退\n休安排开始之日起至职工达到正常退休年龄止，向内退职工支付内部退养福利。对于内退福利，本\n行比照辞退福利进行会计处理，在符合辞退福利相关确认条件时，将自职工停止提供服务日至正常\n退休日期间拟支付的内退职工工资和缴纳的社会保险费等，确认为负债，一次性计入当期损益。内\n退福利的精算假设变化及福利标准调整引起的差异于发生时计入当期损益。\n4． 其他长期职工福利\n其他长期职工福利是指除短期薪酬、离职后福利、辞退福利之外的其他所有职工福利。\n对符合设定提存计划条件的其他长期职工福利，在职工为本行提供服务的会计期间，将应缴存\n金额确认为负债，并计入当期损益或相关资产成本；除上述情形外的其他长期职工福利，在资产负\n债表日由独立精算师使用预期累计福利单位法进行精算，将设定受益计划产生的福利义务归属于职\n工提供服务的期间，并计入当期损益或相关资产成本。\n(二十一)预计负债\n1.预计负债的确认标准\n当与或有事项相关的义务是本行承担的现时义务，且履行该义务很可能导致经济利益流出，以\n及该义务的金额能够可靠地计量，则确认为预计负债。\n2.预计负债的计量方法\n本行预计负债按履行相关现时义务所需的支出的最佳估计数进行初始计量。\n本行在确定最佳估计数时，综合考虑与或有事项有关的风险、不确定性和货币时间价值等因素。\n103唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n对于货币时间价值影响重大的，通过对相关未来现金流出进行折现后确定最佳估计数。\n最佳估计数分别以下情况处理：\n所需支出存在一个连续范围（或区间），且该范围内各种结果发生的可能性相同的，则最佳估\n计数按照该范围的中间值即上下限金额的平均数确定。\n所需支出不存在一个连续范围（或区间），或虽然存在一个连续范围但该范围内各种结果发生\n的可能性不相同的，如或有事项涉及单个项目的，则最佳估计数按照最可能发生金额确定；如或有\n事项涉及多个项目的，则最佳估计数按各种可能结果及相关概率计算确定。\n本行清偿预计负债所需支出全部或部分预期由第三方补偿的，补偿金额在基本确定能够收到时，\n作为资产单独确认，确认的补偿金额不超过预计负债的账面价值。\n(二十二)租赁负债\n本行对租赁负债按照租赁期开始日尚未支付的租赁付款额的现值进行初始计量。在计算租赁付\n款额的现值时，本行采用租赁内含利率作为折现率；无法确定租赁内含利率的，采用本行增量借款\n利率作为折现率。租赁付款额包括：\n1．扣除租赁激励相关金额后的固定付款额及实质固定付款额；\n2．取决于指数或比率的可变租赁付款额；\n3．在本行合理确定将行使该选择权的情况下，租赁付款额包括购买选择权的行权价格；\n4．在租赁期反映出本行将行使终止租赁选择权的情况下，租赁付款额包括行使终止租赁选择权\n需支付的款项；\n5．根据本行提供的担保余值预计应支付的款项。\n本行按照固定的折现率计算租赁负债在租赁期内各期间的利息费用，并计入当期损益或相关资\n产成本。\n未纳入租赁负债计量的可变租赁付款额应当在实际发生时计入当期损益或相关资产成本。\n(二十三)优先股、永续债等其他金融工具\n本行按照金融工具准则的规定，根据所发行优先股、永续债等金融工具的合同条款及其所反映\n的经济实质而非仅以法律形式，结合金融负债和权益工具的定义，在初始确认时将该金融工具或其\n组成部分分类为金融负债或权益工具：\n1． 符合下列条件之一，将发行的金融工具分类为金融负债：\n1042023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（1）向其他方交付现金或其他金融资产的合同义务；\n（2）在潜在不利条件下，与其他方交换金融资产或金融负债的合同义务；\n（3）将来须用或可用企业自身权益工具进行结算的非衍生工具合同，且企业根据该合同将交付\n可变数量的自身权益工具；\n（4）将来须用或可用企业自身权益工具进行结算的衍生工具合同，但以固定数量的自身权益工\n具交换固定金额的现金或其他金融资产的衍生工具合同除外。\n2． 同时满足下列条件的，将发行的金融工具分类为权益工具：\n（1）该金融工具不包括交付现金或其他金融资产给其他方，或在潜在不利条件下与其他方交换\n金融资产或金融负债的合同义务；\n（2）将来须用或可用企业自身权益工具结算该金融工具的，如该金融工具为非衍生工具，不包\n括交付可变数量的自身权益工具进行结算的合同义务；如为衍生工具，企业只能通过以固定数量的\n自身权益工具交换固定金额的现金或其他金融资产结算该金融工具。\n3． 会计处理方法\n对于归类为权益工具的金融工具，其利息支出或股利分配都应当作为发行企业的利润分配，其\n回购、注销等作为权益的变动处理，手续费、佣金等交易费用从权益中扣除；\n对于归类为金融负债的金融工具，其利息支出或股利分配原则上按照借款费用进行处理，其回\n购或赎回产生的利得或损失等计入当期损益，手续费、佣金等交易费用计入所发行工具的初始计量\n金额。\n(二十四)收入\n1.收入确认的一般原则\n本行在履行了合同中的履约义务，即在客户取得相关商品或服务控制权时，按照分摊至该项履\n约义务的交易价格确认收入。\n履约义务，是指合同中本行向客户转让可明确区分商品或服务的承诺。\n取得相关商品控制权，是指能够主导该商品的使用并从中获得几乎全部的经济利益。\n本行在合同开始日即对合同进行评估，识别该合同所包含的各单项履约义务，并确定各单项履\n约义务是在某一时段内履行，还是某一时点履行。满足下列条件之一的，属于在某一时间段内履行\n的履约义务，本行按照履约进度，在一段时间内确认收入：(1)客户在本行履约的同时即取得并消耗\n105唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n本行履约所带来的经济利益；(2)客户能够控制本行履约过程中在建的商品；(3)本行履约过程中所\n产出的商品具有不可替代用途，且本行在整个合同期间内有权就累计至今已完成的履约部分收取款\n项。否则，本行在客户取得相关商品或服务控制权的时点确认收入。\n对于在某一时段内履行的履约义务，本行根据商品和劳务的性质确定恰当的履约进度。当履约\n进度不能合理确定时，本行已经发生的成本预计能够得到补偿的，按照已经发生的成本金额确认收入，\n直到履约进度能够合理确定为止。\n2． 收入确认的具体方法\n(1) 利息收入\n对于以摊余成本计量或者以公允价值计量且其变动计入其他综合收益的金融资产的， 按实际利\n率法计算利息收入。金融资产的利息收入根据让渡资金使用权的时间和实际利率 在发生时计入当期\n损益。利息收入包括折让或溢价摊销，或生息资产的初始账面金额与到期日金额之间的差异按实际\n利率基准计算的摊销。\n实际利率法，是指在报告期内按照金融资产的实际利率计算其摊余成本及利息收入的 方法。实\n际利率是将金融资产在预计存续期间或更短的期间（如适用）内的未来现金流量，折现至该金融资\n产当前账面价值所使用的利率。在计算实际利率时，本行会在考虑金融工具的所有合同条款（如提\n前还款权、看涨期权、类似期权等），但不会考虑未来信用损失的基础上预计未来现金流量。计算\n项目包括属于实际利率组成部分的订约方之间所支付或收取的所有费用、交易费用和所有其他溢价\n或折价。\n对于购入或源生的已发生信用减值的金融资产，本行自初始确认起，按照该金融资产的摊余成\n本和经信用调整的实际利率计算确定其利息收入。经信用调整的实际利率，是指将购入或源生的已\n发生信用减值的金融资产在预计存续期的估计未来现金流量，折现为该金融资产摊余成本的利率。\n对于购入或源生的未发生信用减值、但在后续期间成为已发生信用减值的金融资产， 本行在后\n续期间，按照该金融资产的摊余成本和实际利率计算确定其利息收入。\n(2) 手续费及佣金收入\n手续费及佣金收入在提供相关服务时确认。\n手续费收入主要分为两类：\n①通过在特定时点或一定期间内提供服务收取的手续费和佣金。主要包括结算手续费、清算手\n1062023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n续费、佣金、资产管理费、托管费以及其他管理咨询费。此类手续费和佣金收入在提供服务时，按\n权责发生制原则确认。\n②通过提供交易服务收取的手续费。因协商、参与协商第三方交易，例如收购股份或其他债券、\n买卖业务而获得的手续费和佣金于相关交易完成时确认收入。与交易的效益相关的手续费和佣金在\n完成实际约定的条款后才确认收入。\n(3) 股利收入\n股利收入于本行获得收取股利的权利确立时确认。\n(二十五)支出\n金融负债的利息支出以金融负债摊余成本、占用资金的时间按实际利率法计算，并在相应期间\n予以确认。其他支出按权责发生制原则确认。\n(二十六)政府补助\n1． 类型\n政府补助，是本行从政府无偿取得的货币性资产与非货币性资产。根据相关政府文件规定的补\n助对象，将政府补助划分为与资产相关的政府补助和与收益相关的政府补助。\n对于政府文件未明确补助对象的政府补助，能够形成长期资产的，与资产价值相对应的政 府补\n助部分作为与资产相关的政府补助，其余部分作为与收益相关的政府补助；难以区分的，将政府补\n助整体作为与收益相关的政府补助。\n与资产相关的政府补助，是指本行取得的、用于购建或以其他方式形成长期资产的政府补助。\n与收益相关的政府补助，是指除与资产相关的政府补助之外的政府补助。\n2． 政府补助的确认\n对期末有证据表明本行能够符合财政扶持政策规定的相关条件且预计能够收到财政扶持资金的，\n按应收金额确认政府补助。除此之外，政府补助均在实际收到时确认。\n政府补助为货币性资产的，按照收到或应收的金额计量。政府补助为非货币性资产的，按照公\n允价值计量；公允价值不能够可靠取得的，按照名义金额（人民币1元）计量。按照名义金额计量\n的政府补助，直接计入当期损益。\n3． 会计处理方法\n本行根据经济业务的实质，确定某一类政府补助业务应当采用总额法还是净额法进行会计处理。\n107唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n通常情况下，本行对于同类或类似政府补助业务只选用一种方法，且对该业务一贯地运用该方法。\n与资产相关的政府补助，应当冲减相关资产的账面价值或确认为递延收益。与资产相关的政府\n补助确认为递延收益的，在所建造或购买资产使用寿命内按照合理、系统的方法分期计入损益。\n与收益相关的政府补助，用于补偿企业以后期间的相关费用或损失的，确认为递延收益，在确\n认相关费用或损失的期间计入当期损益或冲减相关成本；用于补偿企业已发生的相关费用或损失的，\n取得时直接计入当期损益或冲减相关成本。\n与企业日常活动相关的政府补助计入其他收益或冲减相关成本费用；与企业日常活动无关的政\n府补助计入营业外收支。\n已确认的政府补助需要返还时，初始确认时冲减相关资产账面价值的，调整资产账面价值；存\n在相关递延收益余额的，冲减相关递延收益账面余额，超出部分计入当期损益；不存在相关递延收\n益的，直接计入当期损益。\n(二十七)递延所得税资产和递延所得税负债\n递延所得税资产和递延所得税负债根据资产和负债的计税基础与其账面价值的差额(暂时性差\n异)计算确认。于资产负债表日，递延所得税资产和递延所得税负债，按照预期收回该资产或清偿\n该负债期间的适用税率计量。\n1． 确认递延所得税资产的依据\n本行以很可能取得用来抵扣可抵扣暂时性差异、能够结转以后年度的可抵扣亏损和税款抵减的\n应纳税所得额为限，确认由可抵扣暂时性差异产生的递延所得税资产。但是，同时具有下列特征的\n交易中因资产或负债的初始确认所产生的递延所得税资产不予确认：（1）该交易不是企业合并；（2）\n交易发生时既不影响会计利润也不影响应纳税所得额或可抵扣亏损。\n对于与联营企业投资相关的可抵扣暂时性差异，同时满足下列条件的，确认相应的递延所得税\n资产：暂时性差异在可预见的未来很可能转回，且未来很可能获得用来抵扣可抵扣暂时性差异的应\n纳税所得额。\n2． 确认递延所得税负债的依据\n本行将当期与以前期间应交未交的应纳税暂时性差异确认为递延所得税负债。但不包括：\n（1）商誉的初始确认所形成的暂时性差异；\n（2）非企业合并形成的交易或事项，且该交易或事项发生时既不影响会计利润，也不影响应纳\n1082023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n税所得额（或可抵扣亏损）所形成的暂时性差异；\n（3）对于与子公司、联营企业投资相关的应纳税暂时性差异，该暂时性差异转回的时间能够控\n制并且该暂时性差异在可预见的未来很可能不会转回。\n(二十八)租赁\n在合同开始日，本行评估合同是否为租赁或者包含租赁。如果合同中一方让渡了在一定期间内\n控制一项或多项已识别资产使用的权利以换取对价，则该合同为租赁或者包含租赁。\n1. 租赁合同的分拆\n当合同中同时包含多项单独租赁的，本行将合同予以分拆，并分别各项单独租赁进行会计处理。\n2. 租赁合同的合并\n本行与同一交易方或其关联方在同一时间或相近时间订立的两份或多份包含租赁的合同符合下\n列条件之一时，合并为一份合同进行会计处理：\n（1）该两份或多份合同基于总体商业目的而订立并构成一揽子交易，若不作为整体考虑则无法\n理解其总体商业目的。\n（2）该两份或多份合同中的某份合同的对价金额取决于其他合同的定价或履行情况。\n（3）该两份或多份合同让渡的资产使用权合起来构成一项单独租赁。\n3. 本行作为承租人的会计处理\n在租赁期开始日，除应用简化处理的短期租赁和低价值资产租赁外，本行对租赁确认使用权资\n产和租赁负债。\n（1）短期租赁和低价值资产租赁\n短期租赁是指不包含购买选择权且租赁期不超过12个月的租赁。低价值资产租赁是指单项租赁\n资产为全新资产时价值较低的租赁。\n（2）使用权资产和租赁负债的会计政策详见本附注（十五）和（二十二）。\n4. 本行作为出租人的会计处理\n（1）租赁的分类\n本行在租赁开始日将租赁分为融资租赁和经营租赁。融资租赁是指实质上转移了与租赁资产所\n有权有关的几乎全部风险和报酬的租赁，其所有权最终可能转移，也可能不转移。经营租赁是指除\n融资租赁以外的其他租赁。\n109唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n一项租赁存在下列一种或多种情形的，本行通常分类为融资租赁：\n1）在租赁期届满时，租赁资产的所有权转移给承租人。\n2）承租人有购买租赁资产的选择权，所订立的购买价款与预计行使选择权时租赁资产的公允价\n值相比足够低，因而在租赁开始日就可以合理确定承租人将行使该选择权。\n3）资产的所有权虽然不转移，但租赁期占租赁资产使用寿命的大部分。\n4）在租赁开始日，租赁收款额的现值几乎相当于租赁资产的公允价值。\n5）租赁资产性质特殊，如果不作较大改造，只有承租人才能使用。\n一项租赁存在下列一项或多项迹象的，本行也可能分类为融资租赁：\n1）若承租人撤销租赁，撤销租赁对出租人造成的损失由承租人承担。\n2）资产余值的公允价值波动所产生的利得或损失归属于承租人。\n3）承租人有能力以远低于市场水平的租金继续租赁至下一期间。\n（2）对融资租赁的会计处理\n在租赁期开始日，本行对融资租赁确认应收融资租赁款，并终止确认融资租赁资产。\n应收融资租赁款初始计量时，以未担保余值和租赁期开始日尚未收到的租赁收款额按照租赁内\n含利率折现的现值之和作为应收融资租赁款的入账价值。租赁收款额包括：\n1）扣除租赁激励相关金额后的固定付款额及实质固定付款额；\n2）取决于指数或比率的可变租赁付款额；\n3）合理确定承租人将行使购买选择权的情况下，租赁收款额包括购买选择权的行权价格；\n4）租赁期反映出承租人将行使终止租赁选择权的情况下，租赁收款额包括承租人行使终止租赁\n选择权需支付的款项；\n5）由承租人、与承租人有关的一方以及有经济能力履行担保义务的独立第三方向出租人提供的\n担保余值。\n本行按照固定的租赁内含利率计算并确认租赁期内各个期间的利息收入，所取得的未纳入租赁\n投资净额计量的可变租赁付款额在实际发生时计入当期损益。\n（3）对经营租赁的会计处理\n本行在租赁期内各个期间采用直线法或其他系统合理的方法，将经营租赁的租赁收款额确认为\n租金收入；发生的与经营租赁有关的初始直接费用资本化，在租赁期内按照与租金收入确认相同的\n1102023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n基础进行分摊，分期计入当期损益；取得的与经营租赁有关的未计入租赁收款额的可变租赁付款额，\n在实际发生时计入当期损益。\n(二十九)一般风险准备\n一般风险准备是从净利润中计提的、用于部分弥补尚未识别的可能性损失的准备金。\n本行运用动态拨备原理，采用标准法对风险资产所面临的风险状况定量分析，确定潜在风险估\n计值。计算风险资产的潜在风险估计值后，对于潜在风险估计值高于资产减值准备的，扣减已计提\n的资产减值准备，计提一般风险准备。当潜在风险估计值低于资产减值准备时，不计提一般风险准备。\n动态拨备是金融企业根据宏观经济形势变化，采取的逆周期计提拨备的方法，即在宏观经济上\n行周期、风险资产违约率相对较低时多计提拨备，增强财务缓冲能力；在宏观经济下行周期、风险\n资产违约率相对较高时少计提拨备，并动用积累的拨备吸收资产损失的做法。\n本行每年年度终了对承担风险和损失的资产计提一般风险准备，一般风险准备由本行总行统一\n计提和管理。一般准备余额原则上不得低于风险资产期末余额的 1.5%。\n本行采用标准法确定潜在风险估计值，信贷资产根据金融监管部门的有关规定进行风 险分类，\n标准风险系数暂定为：正常类1.5%，关注类3%，次级类30%，可疑类60%，损失类100%。其他\n风险资产也参照信贷资产进行风险分类，采用的标准风险系数同上述信贷资产标准风险系数或对非\n信贷资产未实施风险分类的，按非信贷资产余额的 1.5%计提一般准备。\n标准法潜在风险估计值计算公式：\n潜在风险估计值=正常类风险资产×1.5%+关注类风险资产×3%+次级类风险资产×30%+\n可疑类风险资产×60%+损失类风险资产×100%\n财政部将根据宏观经济形势变化，参考金融企业不良贷款额、不良贷款率、不良贷款拨备覆盖\n率、贷款拨备率、贷款总拨备率等情况，适时调整计提一般风险准备的风险资产范围、标准风险系数、\n一般风险准备占风险资产的比例要求。本行将根据财政部的要求适时进行相应调整。\n一般风险准备计提不足的，原则上不得进行税后利润分配。一般风险准备经本行董事会、股东\n大会审批通过，并报经同级财政部门备案后，可用一般准备弥补亏损，但不得用于分红。因特殊原因，\n经董事会、股东大会审批通过，并报经同级财政部门备案后，可将一般准备转为未分配利润。\n(三十)受托业务\n本行以托管人或代理人等受托身份进行业务活动时，相应产生的资产以及将该资产 偿还客户的\n111唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n责任均未被包括在资产负债表中。\n资产托管业务是指本行经有关监管部门批准作为托管人，依据有关法律法规与委托人签订资产\n托管协议，履行托管人相关职责的业务。由于本行仅根据托管协议履行托管职责并收取相应费用，\n并不承担托管资产投资所产生的风险和报酬，因此托管资产记录为资产负债表表外项目。\n本行代表委托人发放委托贷款，记录在表外。本行以受托人身份按照提供资金的委托人的指令\n发放委托贷款给借款人。本行与这些委托人签订合同，代表他们管理和回收贷款。委托贷款发放的\n标准以及所有条件包括贷款目的、金额、利率和还款安排等，均由委托人决定。本行对与这些委托\n贷款有关的管理活动收取手续费并确认收入。委托贷款的损失风险由委托人承担。\n(三十一)重要会计政策、会计估计的变更\n1． 会计政策变更\n本报告期重要会计政策未发生变更。\n2． 会计估计变更\n本报告期主要会计估计未发生变更。\n四、税项\n(一)公司主要税种和税率\n税种 计税依据/收入类型 税率 备注\n增值税 应税收入 6%\n城市维护建设税 实缴流转税税额 7%、5%\n教育费附加 实缴流转税税额 3%\n地方教育费附加 实缴流转税税额 2%\n企业所得税 应纳税所得额 25%\n房产税 按照房产原值的70%（或租金收入）为纳税基准 1.20%、12%\n(二)主要税收优惠政策及依据\n1、根据《财政部国家税务总局关于延续支持农村金融发展有关税收政策的通知》（财税 [2017]44\n号）规定，本行享受以下税收优惠：\n自 2017 年 1 月 1 日至 2019 年 12 月 31 日，对金融机构农户小额贷款的利息收入，免征增值税。\n2020 年 4 月 20 日税务总局和财政部两部门发布的《关于延续实施普惠金融有关税收优惠政策\n1122023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n的公告》(财政部税务总局公告 2020 年第 22 号)，为进一步支持小微企业、个体工商户和农户的普\n惠金融服务，现将有关税收政策公告如下：《财政部 税务总局关于延续支持农村金融发展有关税收\n政策的通知》（财税[2017[44 号）、《财政部 税务总局关于小额贷款公司有关税收政策的通知》（财\n税[2017[48 号）、《财政部 税务总局关于支持小微企业融资有关税收政策的通知》（财税[2017]77\n号）、《财政部 税务总局关于租入固定资产进项税额抵扣等增值税政策的通知》（财税[2017]90 号）\n中规定于 2019 年 12 月 31 日执行到期的税收优惠政策，实施期限延长至 2023 年 12 月 31 日。\n2、根据《财政部国家税务总局关于金融企业贷款损失准备金企业所得税税前扣除有关政策的通\n知》（财税[2019]86 号）规定，自 2019 年 1 月 1 日至 2023 年 12 月 31 日，商业银行准予当年税前\n扣除的贷款损失准备金＝本年末准予提取贷款损失准备金的贷款资产余额 ×1%－截至上年末已在\n税前扣除的贷款损失准备金的余额。金融企业涉农贷款和中小企业贷款损失准备金的税前扣除政策，\n凡按照《财政部国家税务总局关于金融企业涉农贷款和中小企业贷款损失准备金税前扣除有关问题\n的通知》（财税[2019]85 号）的规定执行的， 不再适用本政策。\n3、根据《中华人民共和国企业所得税法》(中华人民共和国主席令[2007]63 号)第四章 税收优\n惠第二十六条规定，企业的下列收入为免税收入：国债利息收入；符合条件的居民企业之间的股息、\n红利等权益性投资收益；在中国境内设立机构、场所的非居民企业从居民企业取得与该机构、场所\n有实际联系的股息、红利等权益性投资收益；符合条件的非营利组织的收入。\n4、根据《关于地方政府债券利息免征所得税问题的通知》（财税[2013]5 号）规定：对企业和\n个人取得的 2012 年及以后年度发行的地方政府债券利息收入，免征企业所得税和个人所得税。\n5、根据《财政部国家税务总局关于全面推开营业税改征增值税试点的通知》（财税 [2016]36 号）\n附件3规定，免征增值税的利息收入如下：2016 年 12 月 31 日前，金融机构农户小额贷款、国家助\n学贷款、国债、地方政府债、人民银行对金融机构的贷款、住房公积金管理中心用住房公积金在指\n定的委托银行发放的个人住房贷款、外汇管理部门在从事国家外汇储备经营过程中委托金融机构发\n放的外汇贷款、外汇管理部门在从事国家外汇储备经营过程中委托金融机构发放的外汇贷款、金融\n同业往来利息收入。金融企业发放贷款后，自结息日起90天内发生的应收未收利息按现行规定缴纳\n增值税，自结息日起90天后发生的应收未收利息暂不缴纳增值税，待实际收到利息时按规定缴纳增\n值税。\n113唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n五、财务报表主要项目注释\n（以下金额单位若未特别注明者均为人民币元）\n注释1．现金与存放中央银行款项\n项目 期末余额 期初余额\n库存现金 554,343,185.30 379,646,917.54\n存放中央银行法定存款准备金 10,507,636,352.38 9,468,727,929.22\n存放中央银行超额存款准备金 7,844,292,369.15 4,420,754,439.03\n存放中央银行财政性存款 244,879,000.00 11,164,000.00\n存放中央银行外币准备金存款 14,165.40\n小计 19,151,165,072.23 14,280,293,285.79\n应计利息 6,640,286.78 5,512,243.19\n合计 19,157,805,359.01 14,285,805,528.98\n其中：存放在境外的款项总额\n截至2023年12月31日，本行不存在质押、冻结，或有潜在收回风险的款项。\n本行按规定向中国人民银行缴存法定存款准备金，该款项不能用于本行的日常经营业务。截至\n2023年12月31日，本行人民币法定存款准备金缴存比率为5.00%（2022年12月31日的人民币\n法定存款准备金缴存比率为 5.25%）；本行外币存款准备金缴存比率为4.00%（2022年12月31日\n的人民币法定存款准备金缴存比率为6.00%），中央银行对境内金融机构缴存的外币存款准备金不\n计付利息。\n存放中央银行超额存款准备金主要为本行存放在中国人民银行的备付金，包括存放于中国人民\n银行用作资金清算用途的资金及其他各项非限制性资金。\n注释2．存放同业及其他金融机构款项\n项 目 期末余额 期初余额\n存放境内同业款项 975,330,019.14 346,014,354.86\n存放境外同业款项 131,656,023.63 139,298,846.48\n小计 1,106,986,042.77 485,313,201.34\n应计利息 1,807,819.50 219,095.20\n合计 1,108,793,862.27 485,532,296.54\n减：存放同业减值准备 3,344,422.19 981,521.80\n账面价值合计 1,105,449,440.08 484,550,774.74\n1142023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释3．拆出资金\n项 目 期末余额 期初余额\n拆放境内银行同业\n拆放境内非银行金融机构 19,150,000,000.00 11,600,000,000.00\n拆放境外同业\n小计 19,150,000,000.00 11,600,000,000.00\n应计利息 142,598,888.88 119,585,555.54\n合计 19,292,598,888.88 11,719,585,555.54\n减：拆出资金减值准备 473,605,300.06 451,019,457.91\n账面价值合计 18,818,993,588.82 11,268,566,097.63\n注释4．买入返售金融资产\n1． 按抵押品\n项目 期末余额 期初余额\n证券 1,000,340,000.00\n票据\n小计 1,000,340,000.00\n应计利息 131,554.35\n合计 1,000,471,554.35\n减：减值准备 1,188,637.55\n账面价值合计 999,282,916.80\n2．按交易对手\n项目 期末余额 期初余额\n银行同业机构\n其他非银行金融机构 1,000,340,000.00\n小计 1,000,340,000.00\n应计利息 131,554.35\n合计 1,000,471,554.35\n减：减值准备 1,188,637.55\n合计 999,282,916.80\n本行买入返售交易中收到的担保物在附注十、（一）2 担保物中披露。\n注释5．发放贷款和垫款\n115唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n1． 发放贷款和垫款按计量方式分类\n期末余额 期初余额\n项目\n金额 比例（%） 金额 比例（%）\n发放贷款和垫款\n—以摊余成本计量 151,075,272,507.25 96.85 129,238,035,248.67 98.29\n—以公允价值计量且其变动计入其他综合\n4,912,319,901.45 3.15 2,250,046,159.92 1.71\n收益\n小计 155,987,592,408.70 100.00 131,488,081,408.59 100.00\n应计利息 291,946,191.19 259,665,205.87\n合计 156,279,538,599.89 100.00 131,747,746,614.46 100.00\n减 : 以摊余成本计量的贷款损失准备 8,525,935,343.19 6,879,980,411.54\n发放贷款和垫款账面价值 147,753,603,256.70 100.00 124,867,766,202.92 100.00\n其中：\n（1）以摊余成本计量的发放贷款和垫款\n期末余额 期初余额\n项目\n金额 比例（%） 金额 比例（%）\n企业贷款和垫款 145,444,791,702.15 96.27 125,076,243,990.75 96.78\n个人贷款和垫款 5,630,480,805.10 3.73 4,161,791,257.92 3.22\n—个人消费贷款 2,876,218,952.88 1.90 2,774,457,931.57 2.15\n—个人经营性贷款 2,752,473,628.00 1.82 1,387,193,574.73 1.07\n—信用卡 1,788,224.22 0.00 139,751.62\n小计 151,075,272,507.25 100.00 129,238,035,248.67 100.00\n票据贴现\n以摊余成本计量的贷款和垫款总和 151,075,272,507.25 100.00 129,238,035,248.67 100.00\n（2）以公允价值计量且其变动计入其他综合收益的发放贷款和垫款\n期末余额 期初余额\n项目\n金额 比例（%） 金额 比例（%）\n票据贴现 4,912,319,901.45 100.00 2,250,046,159.92 100.00\n以公允价值计量且其变动计入其他综合\n4,912,319,901.45 100.00 2,250,046,159.92 100.00\n收益的贷款和垫款总和\n2． 发放贷款和垫款按客户行业分布情况\n1162023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期末余额 期初余额\n行业分布\n余额 比例（%） 余额 比例（%）\n农、林、牧、渔业 59,518,333.37 0.04 42,496,666.77 0.03\n采矿业 2,882,290,000.00 1.85 2,930,250,000.00 2.23\n制造业 17,860,449,755.93 11.45 12,657,020,598.67 9.63\n电力、燃气及水的生产和供应业 2,293,029,712.60 1.47 2,435,066,887.53 1.85\n建筑业 8,685,554,148.64 5.57 6,342,353,679.64 4.82\n交通运输、仓储和邮政业 11,796,474,435.81 7.56 9,179,108,043.70 6.98\n信息传输、计算机服务和软件业 71,352,357.60 0.05 28,274,999.95 0.02\n批发和零售业 26,024,117,336.78 16.68 14,520,722,213.54 11.04\n住宿和餐饮业 1,812,830,486.66 1.16 1,297,770,487.66 0.99\n房地产业 9,232,287,198.04 5.92 8,423,039,438.11 6.41\n租赁和商务服务业 51,371,314,998.90 32.93 60,483,946,666.64 46.00\n科学研究、技术服务和地质勘查业 3,459,178,937.81 2.22 185,391,350.00 0.14\n水利、环境和公共设施管理业 9,563,305,666.67 6.13 6,125,656,666.67 4.66\n居民服务和其他服务业 28,608,333.34 0.02 17,549,999.96 0.01\n教育 33,760,000.00 0.02 40,055,000.00 0.03\n卫生、社会保障和社会福利业 10,000.00 41,200,000.00 0.03\n文化、体育和娱乐业 270,710,000.00 0.17 226,341,291.91 0.17\n公共管理和社会组织\n其他 100,000,000.00 0.08\n公司贷款和垫款小计 145,444,791,702.15 93.24 125,076,243,990.75 95.12\n个人贷款 5,630,480,805.10 3.61 4,161,791,257.92 3.17\n票据贴现 4,912,319,901.45 3.15 2,250,046,159.92 1.71\n贷款和垫款总额 155,987,592,408.70 100.00 131,488,081,408.59 100.00\n应计利息 291,946,191.19 259,665,205.87\n减：贷款损失准备 8,525,935,343.19 6,879,980,411.54\n账面价值 147,753,603,256.70 100.00 124,867,766,202.92 100.00\n3． 发放贷款和垫款按担保方式分类\n117唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期末余额 期初余额\n项目\n金额 比例（%） 金额 比例（%）\n信用贷款 23,888,757,891.79 15.31 35,613,974,662.20 27.09\n保证贷款 102,966,649,029.19 66.01 74,826,670,509.53 56.91\n抵押贷款 15,936,301,238.16 10.22 14,819,732,714.81 11.27\n质押贷款 13,195,884,249.56 8.46 6,227,703,522.05 4.73\n贷款和垫款总额 155,987,592,408.70 100.00 131,488,081,408.59 100.00\n应计利息 291,946,191.19 259,665,205.87\n减：贷款损失准备 8,525,935,343.19 6,879,980,411.54\n贷款和垫款账面价值 147,753,603,256.70 100.00 124,867,766,202.92 100.00\n4． 已逾期贷款（未含应计利息）\n期末余额\n项目\n逾期1天至90 逾期90天至360 逾期360天至3\n逾期3年以上 合计\n天（含90天） 天 （含360天） 年（含3年）\n信用贷款 12,531,823.50 2,672,278.52 30,705,436.46 302,438,862.41 348,348,400.89\n保证贷款 26,810,634.54 7,405,304.18 16,946,530.15 2,568,241.44 53,730,710.31\n抵押贷款 65,036,462.43 36,963,547.15 261,432,940.92 3,094,094.87 366,527,045.37\n质押贷款\n合 计 104,378,920.47 47,041,129.85 309,084,907.53 308,101,198.72 768,606,156.57\n续：\n期初余额\n项目\n逾期1天至90 逾期90天至360 逾期360天至3\n逾期3年以上 合计\n天（含90天） 天（含360天） 年（含3年）\n信用贷款 10,220,700.86 21,838,265.89 323,969,253.87 4,408,642.19 360,436,862.81\n保证贷款 36,161,096.34 12,997,551.83 465,868.50 2,568,242.44 52,192,759.11\n抵押贷款 18,542,437.63 207,974,422.84 1,978,003.85 3,094,094.87 231,588,959.19\n质押贷款\n合 计 64,924,234.83 242,810,240.56 326,413,126.22 10,070,979.50 644,218,581.11\n逾期贷款是指所有或部分本金或利息已实质性逾期 1 天及以上的贷款。\n5． 贷款减值准备变动情况\n1182023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（1）以摊余成本计量的发放贷款和垫款减值准备变动\n本期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 2,707,610,577.70 3,307,270,208.63 865,099,625.21 6,879,980,411.54\n期初余额在本期 —— —— —— ——\n—转入第二阶段 -26,341,616.43 26,341,616.43\n—转入第三阶段 -831,268.59 -16,737,669.16 17,568,937.75\n—转回第二阶段 426,799.41 -426,799.41\n—转回第一阶段 1,129,030,733.36 -1,128,709,278.30 -321,455.06\n本期计提/转回 861,849,943.37 642,007,792.70 142,097,195.47 1,645,954,931.54\n本期转销\n本期核销\n其他变动 0.11 0.11\n期末余额 4,671,318,369.41 2,830,599,469.71 1,024,017,504.07 8,525,935,343.19\n续：\n上期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 1,928,991,802.07 3,315,130,739.87 967,948,682.56 6,212,071,224.50\n期初余额在本期 —— —— —— ——\n—转入第二阶段 -153,695,321.59 153,695,321.59\n—转入第三阶段 -14,799,162.64 -44,874,510.57 59,673,673.21\n—转回第二阶段\n—转回第一阶段 1,024,260,877.33 -1,024,260,877.33\n本期计提/转回 -77,147,617.47 907,579,535.07 79,087,740.74 909,519,658.34\n本期转销\n本期核销 241,610,471.30 241,610,471.30\n其他变动\n期末余额 2,707,610,577.70 3,307,270,208.63 865,099,625.21 6,879,980,411.54\n119唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（2）以公允价值计量且其变动计入其他综合收益的发放贷款和垫款减值准备变动\n本期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 24,213,432.04 24,213,432.04\n—— —— —— ——\n期初余额在本期\n—转入第二阶段\n—转入第三阶段\n—转回第二阶段\n—转回第一阶段\n本期计提/转回 15,227,739.30 15,227,739.30\n本期转销\n本期核销\n其他变动\n期末余额 39,441,171.34 39,441,171.34\n续：\n上期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 16,280,763.69 16,280,763.69\n期初余额在本期 —— —— —— ——\n—转入第二阶段\n—转入第三阶段\n—转回第二阶段\n—转回第一阶段\n本期计提/转回 7,932,668.35 7,932,668.35\n本期转销\n本期核销\n其他变动\n期末余额 24,213,432.04 24,213,432.04\n1202023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释6．交易性金融资产\n项目 期末余额 期初余额\n基金投资 26,667,429,364.66 24,454,859,483.28\n信托产品投资 3,091,219,744.87 1,520,100,000.00\n资管计划投资 1,904,182,267.76 1,926,273,077.10\n债券投资 4,774,367,124.68 99,530,900.00\n——国债 4,423,104,968.56\n——地方政府债\n——金融债 351,262,156.12 99,530,900.00\n其他 4,126,338.62 260,000.00\n合计 36,441,324,840.59 28,001,023,460.38\n注释7．债权投资\n1． 债权投资情况\n项目 期末余额 期初余额\n国债 7,296,967,900.52 8,480,948,092.15\n地方政府债 23,615,311,626.99 23,163,691,977.42\n金融债\n企业债 149,946,822.25 269,943,246.58\n信托投资计划 1,968,287,754.00 4,393,000,000.00\n资产管理计划 60,000,000.00 117,500,000.00\n非银行企业金融机构债 100,000,000.00 100,000,000.00\n小计 33,190,514,103.76 36,525,083,316.15\n应计利息 538,836,077.98 479,792,799.35\n减：债权投资减值准备 675,136,138.88 918,461,130.83\n账面价值 33,054,214,042.86 36,086,414,984.67\n2．减值准备变动情况\n121唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n本期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期 整个存续期预期信用损整个存续期预期信用损\n信用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 130,443,131.83 29,842,999.00 758,175,000.00 918,461,130.83\n—— —— —— ——\n期初余额在本期\n—转入第二阶段 -37,394,584.29 37,394,584.29\n—转入第三阶段\n—转回第二阶段 510,675,000.00 -510,675,000.00\n—转回第一阶段\n本期计提/转回 21,225,591.08 -317,050,583.03 52,500,000.00 -243,324,991.95\n本期转销\n本期核销\n其他变动\n期末余额 114,274,138.62 260,862,000.26 300,000,000.00 675,136,138.88\n续：\n上期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期 整个存续期预期信用损 整个存续期预期信用损\n信用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 213,609,005.39 250,948,000.00 258,750,000.00 723,307,005.39\n—— —— —— ——\n期初余额在本期\n—转入第二阶段\n—转入第三阶段 -510,675,000.00 510,675,000.00\n—转回第二阶段\n—转回第一阶段\n本期计提/转回 -83,165,873.56 289,569,999.00 -11,250,000.00 195,154,125.44\n本期转销\n本期核销\n其他变动\n期末余额 130,443,131.83 29,842,999.00 758,175,000.00 918,461,130.83\n1222023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释8．其他债权投资\n1. 其他债权投资情况\n期末余额\n项目\n累计在其他综合收益\n账面余额 应计利息 公允价值变动 账面价值\n中确认的减值准备\n国债 27,162,283,934.39 307,574,490.35 152,682,609.11 27,622,541,033.85\n地方政府债 14,269,925,571.36 218,506,214.21 145,167,957.64 14,633,599,743.21 65,011,885.10\n同业存单 1,426,752,026.10 700,963.90 1,427,452,990.00 1,031,836.99\n合计 42,858,961,531.85 526,080,704.56 298,551,530.65 43,683,593,767.06 66,043,722.09\n续：\n期初余额\n项目\n累计在其他综合收益\n账面余额 应计利息 公允价值变动 账面价值\n中确认的减值准备\n国债 18,493,857,779.34 245,658,435.24 39,701,910.66 18,779,218,125.24\n地方政府债 14,225,946,222.39 204,397,399.60 102,870,598.61 14,533,214,220.60 46,014,065.98\n同业存单\n合计 32,719,804,001.73 450,055,834.84 142,572,509.27 33,312,432,345.84 46,014,065.98\n2. 减值准备变动情况\n本期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 46,014,065.98 46,014,065.98\n期初余额在本期 —— —— —— ——\n—转入第二阶段\n—转入第三阶段\n—转回第二阶段\n—转回第一阶段\n本期计提/转回 20,029,656.11 20,029,656.11\n本期转销\n本期核销\n其他变动\n期末余额 66,043,722.09 66,043,722.09\n123唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n续：\n上期发生额\n坏账准备 第一阶段 第二阶段 第三阶段\n合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 48,315,797.61 48,315,797.61\n期初余额在本期 —— —— —— ——\n—转入第二阶段\n—转入第三阶段\n—转回第二阶段\n—转回第一阶段\n本期计提/转回 -2,301,731.63 -2,301,731.63\n本期转销\n本期核销\n其他变动\n期末余额 46,014,065.98 46,014,065.98\n注释9．其他权益工具投资\n1. 其他权益工具分项列示\n项目 期末余额 期初余额\n永续债 1,336,364,688.23 970,530,800.00\n其他 260,000.00\n合计 1,336,624,688.23 970,530,800.00\n注释10．投资性房地产\n1． 投资性房地产情况\n项目 房屋建筑物 土地使用权 在建工程 合计\n一、账面原值\n1．期初余额 11,040,555.11 11,040,555.11\n2．本期增加金额 909,071.00 909,071.00\n外购\n存货\\固定资产\\在建\n909,071.00 909,071.00\n工程转入\n其他原因增加\n1242023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 房屋建筑物 土地使用权 在建工程 合计\n3．本期减少金额\n处置\n其他原因减少\n4．期末余额 11,949,626.11 11,949,626.11\n二、累计折旧（摊销）\n1．期初余额 7,391,287.86 7,391,287.86\n2．本期增加金额 1,311,411.13 1,311,411.13\n本期计提 447,793.68 447,793.68\n存货\\固定资产\\在建\n863,617.45 863,617.45\n工程转入\n其他原因增加\n3．本期减少金额\n处置\n其他原因减少\n4．期末余额 8,702,698.99 8,702,698.99\n三、减值准备\n1．期初余额\n2．本期增加金额\n本期计提\n存货\\固定资产\\在建\n工程转入\n其他原因增加\n3．本期减少金额\n处置\n其他原因减少\n4．期末余额\n四、 账面价值\n1．期末账面价值 3,246,927.12 3,246,927.12\n2．期初账面价值 3,649,267.25 3,649,267.25\n125唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释11．固定资产\n项目 期末余额 期初余额\n固定资产 861,239,306.39 864,313,767.41\n固定资产清理\n合计 861,239,306.39 864,313,767.41\n注：上表中的固定资产是指扣除固定资产清理后的固定资产。\n（一）固定资产\n1． 固定资产情况\n项目 房屋及建筑物 运输工具 办公设备 电子设备及其他 合计\n一.账面原值\n1．期初余额 1,028,771,623.57 24,801,489.03 112,262,565.63 547,380,397.62 1,713,216,075.85\n2．本期增加金额 10,692,783.31 751,574.56 678,931.31 104,803,748.06 116,927,037.24\n重分类\n购置 751,574.56 510,047.41 101,797,693.83 103,059,315.80\n在建工程转入 9,257,842.29 9,257,842.29\n其他增加 1,434,941.02 168,883.90 3,006,054.23 4,609,879.15\n3．本期减少金额 909,071.00 3,103,158.01 7,105,080.40 11,117,309.41\n处置或报废 3,103,158.01 7,105,080.40 10,208,238.41\n其他减少 909,071.00 909,071.00\n4．期末余额 1,038,555,335.88 25,553,063.59 109,838,338.93 645,079,065.28 1,819,025,803.68\n二.累计折旧\n1．期初余额 367,452,580.68 14,838,810.95 93,277,978.63 372,596,372.50 848,165,742.76\n2．本期增加金额 47,614,075.69 2,443,595.78 7,277,733.97 61,993,304.25 119,328,709.69\n重分类\n本期计提 47,614,075.69 2,443,595.78 7,277,733.97 61,993,304.25 119,328,709.69\n其他增加\n3．本期减少金额 863,617.45 2,921,193.89 6,690,458.05 10,475,269.39\n处置或报废 2,921,193.89 6,690,458.05 9,611,651.94\n1262023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 房屋及建筑物 运输工具 办公设备 电子设备及其他 合计\n其他减少 863,617.45 863,617.45\n4．期末余额 414,203,038.92 17,282,406.73 97,634,518.71 427,899,218.70 957,019,183.06\n三.减值准备\n1．期初余额 736,565.68 736,565.68\n2．本期增加金额 354,136.31 354,136.31\n3．本期减少金额 323,387.76 323,387.76\n4．期末余额 736,565.68 30,748.55 767,314.23\n四.账面价值\n1．期末账面价值 623,615,731.28 8,270,656.86 12,203,820.22 217,149,098.03 861,239,306.39\n2．期初账面价值 660,582,477.21 9,962,678.08 18,984,587.00 174,784,025.12 864,313,767.41\n2．期末未办妥产权证书的固定资产\n资产名称 项目 账面价值 未办妥产权证书的原因\n开平支行新苑路营业用房 房屋及建筑物 293,342.57 正在办理\n裕华支行营业用房-路北裕华西道516号 房屋及建筑物 19,809,338.38 正在办理\n丰南支行营业用房-丰南阜民路126湖畔丽舍 房屋及建筑物 13,626,353.35 正在办理\n古冶支行营业用房-古冶桃花坞商业区15-9号 房屋及建筑物 6,384,851.19 正在办理\n曹妃甸支行营业用房-曹妃甸建设大街116、\n房屋及建筑物 4,138,373.45 正在办理\n118号铂瑞公馆\n北新支行营业用房（第三空间综合体底商） 房屋及建筑物 62,027,194.32 正在办理\n龙泽国际支行营业用房-高新马家屯村平改楼\n房屋及建筑物 17,904,963.35 正在办理\n项目B-01区商业E段1-3号\n玉田支行营业用房-玉田县凤凰春城三期凤和\n房屋及建筑物 18,370,606.29 正在办理\n园商业楼门市2号\n南新东道支行营业用房 房屋及建筑物 528,410.64 因历史遗留问题尚未办理\n合计 143,083,433.54\n截至2023年12月31日，本行固定资产中不存在重大以租代购或融资租赁的固定资产。\n截至2023年12月31日，本行有9处固定资产尚未办妥产权证书，原值为人民币244,526,760.84\n元（2022年12月31日：人民币201,905,787.23 元）； 账面净值为人民币143,083,433.54元（2022\n年12月31日：人民币128,413,240.11元）。上述事项不影响本行对该等资产的权力。\n127唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释12．在建工程\n项目 期末余额 期初余额\n在建工程 428,225,113.93 282,220,523.05\n工程物资\n合计 428,225,113.93 282,220,523.05\n注：上表中的在建工程是指扣除工程物资后的在建工程。\n（一）在建工程\n1． 在建工程情况\n期末余额 期初余额\n项目\n账面余额 减值准备 账面价值 账面余额 减值准备 账面价值\n在建工程 428,225,113.93 428,225,113.93 282,220,523.05 282,220,523.05\n合计 428,225,113.93 428,225,113.93 282,220,523.05 282,220,523.05\n2．重要在建工程项目本期变动情况\n本期转入固定 本期其他\n工程项目名称 期初余额 本期增加 期末余额\n资产 减少\n营业网点建设项目（凤城国贸\n78,926,939.39 72,575,426.18 151,502,365.57\n北新道南侧、卫国路东侧）\n信息技术中心建设项目（候边\n庄工业园区登峰耐火材料有限 130,744,030.10 42,650,727.64 173,394,757.74\n公司以东、二号路以南）\n合计 209,670,969.49 115,226,153.82 324,897,123.31\n注释13．使用权资产\n项目 房屋及建筑物 机器设备 运输工具 电子设备 合计\n一、账面原值\n1．期初余额 200,620,482.74 3,241,909.39 245,880.12 204,108,272.25\n2．本期增加金额 24,619,829.00 3,391,962.18 28,011,791.18\n重分类\n租赁 24,619,829.00 3,391,962.18 28,011,791.18\n1282023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 房屋及建筑物 机器设备 运输工具 电子设备 合计\n其他增加\n3．本期减少金额 28,368,138.28 3,241,909.39\n租赁到期 28,368,138.28 3,241,909.39\n其他减少\n4．期末余额 196,872,173.46 3,391,962.18 245,880.12 200,510,015.76\n二、累计折旧\n1．期初余额 91,006,430.57 2,429,453.80 176,214.04 93,612,098.41\n2．本期增加金额 34,359,117.30 1,024,348.55 49,176.06 35,432,641.91\n重分类\n本期计提 34,359,117.30 1,024,348.55 49,176.06 35,432,641.91\n其他增加\n3．本期减少金额 28,368,138.28 3,241,909.39 31,610,047.67\n租赁到期 28,368,138.28 3,241,909.39 31,610,047.67\n其他减少\n4．期末余额 96,997,409.59 211,892.96 225,390.10 97,434,692.65\n三、减值准备\n1．期初余额\n2．本期增加金额\n3．本期减少金额\n4．期末余额\n四、 账面价值\n1．期末账面价值 99,874,763.87 3,180,069.22 20,490.02 103,075,323.11\n2．期初账面价值 109,614,052.17 812,455.59 69,666.08 110,496,173.84\n129唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释14． 无形资产\n项 目 土地使用权 软件 其他 合计\n一. 账面原值\n1． 期初余额 14,725,950.63 495,452,618.60 968,706.24 511,147,275.47\n2． 本期增加金额 27,605,200.62 27,605,200.62\n购置 23,178,429.64 23,178,429.64\n在建工程转入 4,426,770.98 4,426,770.98\n其他原因增加\n3． 本期减少金额 120,354,844.39 120,354,844.39\n处置 120,354,844.39 120,354,844.39\n其他原因减少\n4． 期末余额 14,725,950.63 402,702,974.83 968,706.24 418,397,631.70\n二. 累计摊销\n1． 期初余额 5,516,819.11 218,716,015.04 596,920.22 224,829,754.37\n2． 本期增加金额 1,269,721.02 48,636,804.63 41,870.58 49,948,396.23\n本期计提 1,269,721.02 48,636,804.63 41,870.58 49,948,396.23\n其他原因增加\n3． 本期减少金额 110,210,056.25 110,210,056.25\n处置 110,210,056.25 110,210,056.25\n其他原因减少\n4． 期末余额 6,786,540.13 157,142,763.42 638,790.80 164,568,094.35\n三. 减值准备\n1． 期初余额\n2． 本期增加金额 10,144,788.14 10,144,788.14\n3． 本期减少金额 10,144,788.14 10,144,788.14\n4． 期末余额\n四. 账面价值\n1． 期末账面价值 7,939,410.50 245,560,211.41 329,915.44 253,829,537.35\n2． 期初账面价值 9,209,131.52 276,736,603.56 371,786.02 286,317,521.10\n1302023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释15．递延所得税资产和递延所得税负债\n1． 未经抵销的递延所得税资产\n期末余额 期初余额\n项目\n可抵扣暂时性差异 递延所得税资产 可抵扣暂时性差异 递延所得税资产\n资产减值准备 8,268,602,397.92 2,067,150,599.51 7,088,379,398.82 1,772,094,849.73\n应付职工薪酬 186,402,548.14 46,600,637.05 147,303,096.98 36,825,774.25\n预提费用 43,676,575.01 10,919,143.75 36,142,022.93 9,035,505.73\n使用权资产 3,144,378.83 786,094.71 4,104,269.01 1,026,067.25\n债务重组 315,831,243.49 78,957,810.87 327,445,847.10 81,861,461.78\n其他权益工具投资公允价值变动 29,469,200.00 7,367,300.00\n合计 8,817,657,143.39 2,204,414,285.89 7,632,843,834.84 1,908,210,958.74\n2．未经抵销的递延所得税负债\n期末余额 期初余额\n项目\n应纳税暂时性差异 递延所得税负债 应纳税暂时性差异 递延所得税负债\n交易性金融资产公允价值变动 433,073,354.47 108,268,338.63 183,783,485.01 45,945,871.26\n贴现资产公允价值 变动 3,232,508.00 808,127.00 1,007,552.28 251,888.07\n其他债权投资公允价值变动 298,551,530.65 74,637,882.67 142,572,509.27 35,643,127.32\n其他权益工具投资公允价值变动 19,099,800.00 4,774,950.00\n固定资产加速折旧 218,795,378.40 54,698,844.61 182,263,746.22 45,565,936.56\n合计 972,752,571.52 243,188,142.91 509,627,292.78 127,406,823.21\n注释16．其他资产\n项目 期末余额 期初余额\n应收利息 1,100,382.28 9,020,069.17\n应收股利 5,810,958.90\n其他应收款 40,647,834.60 54,614,915.78\n长期待摊费用 29,216,505.89 29,048,167.60\n抵债资产 68,998,278.49 73,595,469.09\n预付账款 8,303,794.30 56,161.69\n资金清算往来 188,735,906.15\n合计 148,266,795.56 360,881,648.38\n131唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（一）应收利息\n项目 期末余额 期初余额\n贷款 1,100,382.28 8,878,973.28\n其他 141,095.89\n合计 1,100,382.28 9,020,069.17\n（二）其他应收款\n1． 按款项性质分类情况\n款项性质 期末余额 期初余额\n待结案诉讼费 61,263,523.28 61,900,016.99\n备用金 679,300.12 10,197,207.07\n押金 3,084,050.56 2,537,156.93\n财务周转金 11,608,213.14\n应收理财产品固定管理费 25,629,909.00 23,525,773.94\n其他 8,560,113.92 4,225,332.42\n小计 99,216,896.88 113,993,700.49\n减：坏账准备 58,569,062.28 59,378,784.71\n合计 40,647,834.60 54,614,915.78\n2． 按金融资产减值三阶段披露\n期末余额 期初余额\n项目\n账面余额 坏账准备 账面价值 账面余额 坏账准备 账面价值\n第一阶段 38,058,990.60 38,058,990.60 52,165,664.50 52,165,664.50\n第二阶段 85,003.29 1,700.06 83,303.23\n第三阶段 61,072,902.99 58,567,362.22 2,505,540.77 61,828,035.99 59,378,784.71 2,449,251.28\n合计 99,216,896.88 58,569,062.28 40,647,834.60 113,993,700.49 59,378,784.71 54,614,915.78\n1322023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n3． 其他应收款坏账准备计提情况\n第一阶段 第二阶段 第三阶段\n坏账准备 合计\n未来12个月预期信 整个存续期预期信用损 整个存续期预期信用损\n用损失 失(未发生信用减值) 失(已发生信用减值)\n期初余额 59,378,784.71 59,378,784.71\n期初余额在本期 —— —— —— ——\n—转入第二阶段\n—转入第三阶段\n—转回第二阶段\n—转回第一阶段\n本期计提 1,700.07 35,227.50 36,927.57\n本期转回 846,650.00 846,650.00\n本期转销\n本期核销\n其他变动\n期末余额 1,700.07 58,567,362.21 58,569,062.28\n4． 按欠款方归集的期末余额前五名的其他应收款\n占其他应收\n坏账准备\n单位名称 款项性质 期末余额 账龄 款期末余额\n期末余额\n的比例(%)\n应收迁安案件返还款 案件垫款 55,941,156.85 5年以上 56.38 55,941,156.85\n西藏融资租赁有限公司 待结案件诉讼费 2,504,955.00 2-3年 2.52 1,252,477.50\n上海国际信托有限公司 待结案件诉讼费 2,393,547.56 3-4年 2.41 1,196,773.78\n房管局（上交旧公房各项基金） 押金 2,364,211.00 5年以上 2.38\n北京新世界房地产开发有限公司 押金 2,151,960.42 4-5年 2.17\n合计 65,355,830.83 65.86 58,390,408.13\n（三）长期待摊费用\n项目 期初余额 本期增加额 本期摊销额 其他减少额 期末余额\n租入房屋装修费 25,860,308.12 20,241,701.37 19,015,562.31 27,086,447.18\n固定资产改良支出\n其他 3,187,859.48 525,973.29 1,583,774.06 2,130,058.71\n合计 29,048,167.60 20,767,674.66 20,599,336.37 29,216,505.89\n133唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（四）抵债资产\n项目 期末账面价值 期初账面价值\n房屋及建筑物 47,636,575.24 45,596,285.00\n信托受益权 45,348,424.87 45,363,578.23\n股票 5,602,182.36\n合计 92,985,000.11 96,562,045.59\n减：减值准备 23,986,721.62 22,966,576.50\n抵债资产净值 68,998,278.49 73,595,469.09\n注释17．资产减值准备\n减值资产项目 期初余额 本期计提或转回 本期核销及转销 其他变动 期末余额\n存放同业款项 981,521.80 2,362,900.39 3,344,422.19\n拆出资金 451,019,457.91 22,585,842.15 473,605,300.06\n买入返售金融资产 1,188,637.55 1,188,637.55\n发放贷款和垫款 6,904,193,843.58 1,661,182,670.95 8,565,376,514.53\n—摊余成本计量 6,879,980,411.54 1,645,954,931.65 8,525,935,343.19\n—以公允价值计 量且其\n24,213,432.04 15,227,739.30 39,441,171.34\n变动计入 其他综合收益\n债权投资 918,461,130.83 -243,324,991.95 675,136,138.88\n其他债权投资 46,014,065.98 20,029,656.11 66,043,722.09\n固定资产 736,565.68 354,136.31 323,387.76 767,314.23\n在建工程 3,607,267.91 3,607,267.91\n无形资产 10,144,788.14 10,144,788.14\n抵债资产 22,966,576.50 1,020,145.12 23,986,721.62\n其他应收款 59,378,784.71 -809,722.43 58,569,062.28\n合计 8,403,751,946.99 1,478,341,330.25 14,075,443.81 9,868,017,833.43\n注释18．向中央银行借款\n项目 期末余额 期初余额\n再贷款 3,535,102,654.00 2,054,320,000.00\n再贴现 756,656,090.61 365,215,522.03\n小计 4,291,758,744.61 2,419,535,522.03\n应计利息 2,077,432.11 1,255,417.76\n合计 4,293,836,176.72 2,420,790,939.79\n1342023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释19．同业及其他金融机构存放款项\n项目 期末余额 期初余额\n境内同业存放款项 5,639,454,308.93 4,972,090,743.10\n境内其他金融机构存放款项 4,374,682,717.60 2,052,814,830.27\n境外同业存放款项\n小计 10,014,137,026.53 7,024,905,573.37\n应计利息 91,869,000.42 36,170,467.78\n合计 10,106,006,026.95 7,061,076,041.15\n注释20． 拆入资金\n项 目 期末余额 期初余额\n银行同业拆入 400,000,000.00 300,000,000.00\n其他金融机构拆入\n小计 400,000,000.00 300,000,000.00\n应计利息 8,263,125.00 3,659,583.33\n合计 408,263,125.00 303,659,583.33\n注释21．卖出回购金融资产款\n1． 按担保物类型\n项目 期末余额 期初余额\n证券 17,061,000,000.00 13,398,450,000.00\n票据 504,004,835.80 500,835,676.31\n小计 17,565,004,835.80 13,899,285,676.31\n应计利息 19,135,753.30 12,481,684.24\n合计 17,584,140,589.10 13,911,767,360.55\n期末余额均为质押式卖出回购金融资产款，质押券为国债、银行承兑汇票。\n本行于卖出回购交易中用作抵质押物的担保物在附注十、（一）2 担保物中披露。\n2． 按交易对手\n135唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 期末余额 期初余额\n境内银行 17,565,004,835.80 13,899,285,676.31\n境内其他金融机构\n小计 17,565,004,835.80 13,899,285,676.31\n应计利息 19,135,753.30 12,481,684.24\n合计 17,584,140,589.10 13,911,767,360.55\n注释22．吸收存款\n项目 期末余额 期初余额\n活期存款 40,415,356,277.32 35,409,485,310.31\n—公司客户 15,796,480,997.26 13,040,357,245.42\n—个人客户 24,618,875,280.06 22,369,128,064.89\n定期存款（含通知存款） 167,413,807,581.04 138,212,549,643.83\n—公司客户 19,821,952,549.15 13,523,687,314.33\n—个人客户 147,591,855,031.89 124,688,862,329.50\n存入保证金 6,249,915,404.66 5,764,955,799.78\n其他 6,014,406.70 4,780,976.76\n小计 214,085,093,669.72 179,391,771,730.68\n应计利息 4,587,476,557.88 3,504,574,784.45\n合计 218,672,570,227.60 182,896,346,515.13\n注释23．应付职工薪酬\n1． 应付职工薪酬列示\n项目 期初余额 本期增加 本期减少 期末余额\n短期薪酬 187,341,195.39 601,156,326.50 524,991,973.89 263,505,548.00\n离职后福利-设定提存计划 74,170,445.65 74,170,445.65\n离职后福利-设定受益计划 191,361,066.78 22,070,608.32 9,805,180.98 203,626,494.12\n内部退养福利 8,298,957.88 9,758,995.62 4,637,484.88 13,420,468.62\n合计 387,001,220.05 707,156,376.09 613,605,085.40 480,552,510.74\n1362023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n2．短期薪酬列示\n项目 期初余额 本期增加 本期减少 期末余额\n工资、奖金、津贴和补贴 116,054,642.05 460,341,115.86 389,360,420.46 187,035,337.45\n职工福利费 36,639,561.44 36,639,561.44\n社会保险费 48,978,445.62 48,978,445.62\n其中：基本医疗保险费 28,569,736.71 28,569,736.71\n补充医疗保险 18,573,000.33 18,573,000.33\n工伤保险费 1,835,708.58 1,835,708.58\n生育保险费\n住房公积金 34,246,454.00 34,246,454.00\n工会经费和职工教育经费 62,355,888.06 20,950,749.58 15,395,530.37 67,911,107.27\n其他短期薪酬 8,930,665.28 371,562.00 8,559,103.28\n合计 187,341,195.39 601,156,326.50 524,991,973.89 263,505,548.00\n3．设定提存计划列示\n项目 期初余额 本期增加 本期减少 期末余额\n基本养老保险费 43,560,602.49 43,560,602.49\n失业保险费 1,626,859.87 1,626,859.87\n企业年金缴费 28,982,983.29 28,982,983.29\n合计 74,170,445.65 74,170,445.65\n上述设定提存计划按照相关法律法规及本行规定已及时发放或缴纳。\n4． 设定受益计划列示\n（1）设定受益计划义务现值变动情况\n项目 本期发生额 上期发生额\n一、期初余额 191,361,066.78 183,343,565.23\n二、计入当期损益的设定受益成本 43,819,311.75 25,878,204.77\n1.当期服务成本 27,620,205.70 20,817,167.77\n2.过去服务成本 11,404,210.65\n3.结算利得（损失以“—”表示）\n4.利息净额 4,794,895.40 5,061,037.00\n137唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 本期发生额 上期发生额\n三、计入其他综合收益的设定受益成本 -21,748,703.43 24,692,645.59\n1.精算利得（损失以“—”表示） -21,748,703.43 24,692,645.59\n四、其他变动 -9,805,180.98 -42,553,348.81\n1.结算时支付的对价 -9,805,180.98 -42,553,348.81\n2.已支付的福利\n五、期末余额 203,626,494.12 191,361,066.78\n（2）设定受益义务现值所依赖的重大精算假设：\n精算估计的重大假设 本期期末 上期期末\n折现率(%) 3.04% 3.04%\n年增长率 医保 0%，取暖 0% 医保 0%，取暖 0%\n注释24．应交税费\n项目 期末余额 期初余额\n增值税\n118,882,260.94 119,285,566.34\n企业所得税\n56,490,498.53 66,104,142.89\n个人所得税\n5,794,055.15 5,043,920.20\n城市维护建设税\n8,468,302.08 8,215,735.61\n教育费附加\n6,155,046.42 5,964,278.35\n其他\n0.93 627.54\n合计\n195,790,164.05 204,614,270.93\n注释25．应付债券\n1． 应付债券类别\n项目 期末余额 期初余额\n已发行同业存单 25,766,501,987.75 22,822,980,518.44\n——面值 26,040,000,000.00 23,040,000,000.00\n——利息调整 -273,498,012.25 -217,019,481.56\n合计 25,766,501,987.75 22,822,980,518.44\n1382023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n2023年度，本行共发行同业存单297笔，以摊余成本计量，其面值为人民币442.70亿元(2022\n年度：人民币358.70亿元)。2023年度，到期同业存单面值为人民币412.70亿元(2022年度：人\n民币347.30亿元)。\n于2023年12月31日，尚未到期的已发行同业存单的原始期限为3个月至1年，年收益率区间为2.15%\n至2.9% (2022年12月31日：原始期限为1个月至1年，年收益率区间为1.9%至2.95%) 。\n注释26．租赁负债\n项目 期末余额 期初余额\n76,523,203.56 88,478,927.54\n租赁付款额\n5,667,213.97 7,306,639.11\n减：未确认的融资费用\n租赁负债净额 70,855,989.59 81,172,288.43\n注释27． 预计负债\n项目 期末余额 期初余额 形成原因\n信用承诺和财务担保的预 银行承兑汇票及保函计提预期\n151,266,366.32 114,933,416.02\n期信用减值 信用减值\n合计 151,266,366.32 114,933,416.02\n23 2\n信用承诺减值准备按照预期信用损失进行评估。20 及202 年度，信用承诺主要分布于阶段一，\n阶段间转换金额不重大。\n注释28．其他负债\n项目/类别 期末余额 期初余额\n应付股利 16,329,906.56 41,888,217.56\n其他应付款 98,692,642.27 141,674,839.12\n递延收益 2,833,416.48 3,114,416.48\n清算资金往来 13,845,157.67\n其他负债 14,313,476.16 26,788,137.32\n合计 146,014,599.14 213,465,610.48\n139唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（一）其他应付款\n款项性质 期末余额 期初余额\n预提费用 43,676,575.01 36,142,022.93\n网点建设尾款 13,875,577.93 27,463,937.03\n购买办公及电子设备款 8,325,858.69 17,697,136.30\n业务系统建设尾款 22,169,632.54 45,685,002.15\n其他 10,644,998.10 14,686,740.71\n合计 98,692,642.27 141,674,839.12\n注释29．股本\n期初余额 期末余额\n本期增 本期减\n项目\n加 少\n投资金额 所占比例（%） 投资金额 所占比例（%）\n地方财政股 18,205,753.83 0.43 18,205,753.83 0.43\n企业法人股 4,192,460,000.00 99.45 4,192,460,000.00 99.45\n非企业法人股 50,000.00 50,000.00\n个人股 5,184,750.00 0.12 5,184,750.00 0.12\n合计 4,215,900,503.83 100.00 4,215,900,503.83 100.00\n注释30．其他权益工具（单位：万元）\n期初余额 本期增加 本期减少 期末余额\n发行在外的金融工具\n数量 账面价值 数量 账面价值 数量 账面价值 数量 账面价值\n2022年无固定期限\n2,500.00 251,019.18 -1,019.18 2,500.00 250,000.00\n资本债券\n2023年无固定期限\n1,500.00 150,000.00 1,500.00 150,000.00\n资本债券(第一期)\n2023年无固定期限\n1,500.00 150,000.00 1,500.00 150,000.00\n资本债券(第二期)\n合计 2,500.00 251,019.18 3,000.00 300,000.00 -1,019.18 5,500.00 550,000.00\n关于本行发行永续债的说明：\n资产负债表中所列示的永续债，是指本行发行的无固定期限资本债券。2022年，经股东大会批\n准并经监管机构核准，本行可发行不超过 55亿元人民币的无固定期限资本债券。\n于2022年11月29日，本行在全国银行间债券市场发行总额为25亿元人民币的无固定期限资\n1402023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n本债券，并于2022年11月30日发行完毕。该债券的单位票面金额为人民币100元。该债券不含\n有利率跳升机制及其他赎回激励，采用分阶段调整的票面利率，包括基准利率和固定利差两个部分，\n每5年为一个票面利率调整期，前5年票面利率为4.80%。\n于2023年3月27日，本行在全国银行间债券市场发行总额为15亿元人民币的无固定期限资\n本债券 (第一期) ，并于2023年3月28日发行完毕。该债券的单位票面金额为人民币100元。该\n债券不含有利率跳升机制及其他赎回激励，采用分阶段调整的票面利率，包括基准利率和固定利差\n两个部分，每5年为一个票面利率调整期，前5年票面利率为4.90%。\n于2023年4月27日，本行在全国银行间债券市场发行总额为15亿元人民币的无固定期限资\n本债券 (第二期) ，并于2023年4月28日发行完毕。该债券的单位票面金额为人民币100元。该\n债券不含有利率跳升机制及其他赎回激励，采用分阶段调整的票面利率，包括基准利率和固定利差\n两个部分，每5年为一个票面利率调整期，前5年票面利率为4.90%。\n上述债券的存续期与本行持续经营存续期一致。自发行之日起5年后，在满足赎回先决条件且\n得到银保监会批准的前提下，本行有权于每年付息日（含发行之日后第5年付息日）全部或部分赎\n回该债券。当无法生存触发事件发生时，本行有权在无需获得债券持有人同意的情况下，将届时已\n发行且存续的上述债券按照票面总金额全部或部分减记。该债券的受偿顺序在存款人、一般债权人\n和处于高于该债券顺位的次级债务之后，本行股东持有的所有类别股份之前，该债券与其他偿还顺\n序相同的其他一级资本工具同顺位受偿。\n上述债券采用非累积利息支付方式，本行有权取消全部或部分该债券的派息，且不构成违约事件。\n本行可以自由支配取消的债券利息用于偿付其他到期债务。取消全部或部分该债券派息除构成对普\n通股的股息分配限制以外，不构成对发行人的其他限制。\n本行上述债券发行所募集的资金在扣除发行费用后，用于补充本行其他一级资本。\n注释31．资本公积\n项目 期初余额 本期增加 本期减少 期末余额\n资本溢价（股本溢价） 5,377,612,005.49 5,377,612,005.49\n其他资本公积 108,760.51 108,760.51\n合计 5,377,720,766.00 5,377,720,766.00\n141唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释32．其他综合收益\n114422\n额余末期\n额生发期本\n额余初期\n目项\n计期前：减\n期前：减\n套：减\n期前：减\n转结：减\n合综他其入\n他其入计\n归后税\n备储期\n他其入计\n设量计新重\n于属归后税\n税得所：减\n转期当益收\n税得所期本\n益收合综\n少于属\n相入转\n益收合综\n划计益受定\n司公母\n用费\n成余摊以入\n额生发前\n入转期当\n东股数\n产资关\n入转期当\n额动变\n金的量计本\n益收存留\n债负或\n益损\n产资融\n益损进类分重能不、一\n72.139,935\n-\n00.057,624,63\n00.052,241,21\n00.000,965,84\n61.225,536,75-\n34.307,847,12-\n益收合综他其的\n计益受定设量计新重\n.1\n37.819,487,31-\n61.226,335,53-\n34.307,847,12-\n额动变划\n益损转能不下法益权\n.2\n-\n益收合综他其的\n公资投具工益权他其\n.3\n00.058,423,41\n00.057,624,63\n00.052,241,21\n00.000,965,84\n00.009,101,22-\n动变值价允\n的益损进类分重将、二\n24.229,228,133\n-\n-\n42.873,019,351\n72.499,055,93\n15.273,164,391\n81.445,219,771\n益收合综他其\n的益损转可下法益权\n.1\n-\n益收合综他其\n价允公资投权债他其.2\n99.746,319,322\n40.662,489,611\n43.557,499,83\n83.120,979,551\n59.183,929,601\n动变值\n其且量计值价允公以.3 益收合综他其入计动变\n00.183,424,2\n97.617,866,1\n39.832,655\n27.559,422,2\n12.466,557\n值价允公款垫及款贷的\n动变\n入计类分重产资融金.4\n-\n额金的益收合综他其\n减用信资投权债他其.5\n90.227,340,66\n11.656,920,02\n11.656,920,02\n89.560,410,64\n备准值\n其且量计值价允公以.6\n43.171,144,93\n03.937,722,51\n03.937,722,51\n40.234,312,42\n益收合综他其入计动变 备准值减款垫及款贷的\n96.358,263,233\n-\n42.821,733,091\n72.442,396,15\n15.273,030,242\n20.220,772,021\n计合益收合综他其\n34.307,847,12-2023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释33．盈余公积\n项目 期初余额 本期增加 本期减少 期末余额\n法定盈余公积金 1,374,767,645.64 301,574,203.49 1,676,341,849.13\n任意盈余公积金\n合计 1,374,767,645.64 301,574,203.49 1,676,341,849.13\n根据《公司法》、公司章程的规定，本行按净利润的10%提取法定盈余公积。法定盈余公积累\n计额达到本行注册资本50%以上的，不再提取。\n注释34． 一般风险准备\n项目 期初余额 本期增加 本期减少 期末余额\n一般风险准备金 2,665,966,989.00 449,317,005.59 3,115,283,994.59\n合计 2,665,966,989.00 449,317,005.59 3,115,283,994.59\n根据财政部《金融企业准备金计提管理办法》(财金 [2012] 20 号)的规定，本行从年度净利润\n中提取一般准备，用于部分弥补尚未识别的可能性损失。\n注释35．未分配利润\n项目 本期金额 上期金额\n调整前上期末未分配利润 6,283,140,760.11 4,841,960,584.11\n调整期初未分配利润合计数（调增+，调减-）\n调整后期初未分配利润 6,283,140,760.11 4,841,960,584.11\n加：本期归属于母公司所有者的净利润 3,015,369,004.92 2,147,926,122.44\n减：提取法定盈余公积 301,574,203.49 215,811,790.33\n提取任意盈余公积\n提取一般风险准备金 449,317,005.59 69,344,105.73\n应付普通股股利 421,590,050.38 421,590,050.38\n应付其他权益工具利息 109,808,219.18\n其他利润分配\n加：其他综合收益结转留存收益 373,030.00\n所有者权益其他内部结转\n期末未分配利润 8,016,593,316.39 6,283,140,760.11\n143唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释36．利息净收入\n项目 本期金额 上期金额\n利息收入 11,516,650,743.43 9,896,175,029.62\n—存放中央银行款项 168,585,703.09 162,333,627.19\n—存放同业款项 4,641,111.07 4,336,193.62\n—拆出资金 400,980,888.87 173,611,876.56\n—买入返售金融资产 33,050,649.48 22,425,550.96\n—发放贷款及垫款 8,701,502,934.15 7,461,201,787.65\n其中：企业贷款和垫款 8,390,486,814.15 7,171,967,932.81\n个人贷款 204,505,763.59 216,117,019.54\n票据贴现 106,510,356.41 73,116,835.30\n—债权投资 1,154,440,463.10 1,169,419,054.78\n—其他债权投资 1,053,448,993.67 902,846,938.86\n—其他\n利息支出 6,528,007,296.07 5,999,804,484.59\n—向中央银行借款 60,399,520.28 30,837,199.95\n—同业存放款项 293,720,521.91 140,116,783.09\n—拆入资金 15,774,652.79 8,329,472.21\n—卖出回购金融资产 286,992,210.52 165,125,024.91\n—转贴现款项\n—再贴现款项\n—吸收存款 5,234,484,081.26 5,042,168,643.44\n—应付债券 636,636,309.31 613,227,360.99\n—其他\n利息净收入 4,988,643,447.36 3,896,370,545.03\n1442023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释37．手续费及佣金净收入\n项目 本期金额 上期金额\n手续费及佣金收入 107,972,566.57 88,027,956.19\n—理财产品手续费收入 59,079,741.92 67,627,060.06\n—承兑手续费收入 9,132,156.84 4,868,260.35\n—银行卡手续费收入 2,031,231.33 2,031,510.67\n—代理业务手续费收入 26,426,065.26 9,497,568.98\n—证券买卖手续费收入 24,000.00\n—委托业务手续费收入 27,712.26 1,828,764.42\n—国际业务手续费收入 2,331.87 989.67\n—担保业务手续费收入\n—其他手续费收入 11,273,327.09 2,149,802.04\n手续费及佣金支出 15,709,335.44 27,103,812.81\n—代理手续费支出 6,768,418.04 5,673,974.45\n—结算手续费支出 541,022.97 1,834,558.02\n—银行卡手续费支出 5,305,133.23 2,751,209.87\n—外汇业务手续费支出 192,865.61 203,742.83\n—支付系统跨行结算手续费支出 2,517,921.38 1,924,993.63\n—其他手续费支出 383,974.21 14,715,334.01\n手续费及佣金净收入 92,263,231.13 60,924,143.38\n注释38．其他收益\n项目 本期金额 上期金额\n递延收益转入 282,496.14 281,000.00\n财政贴息 26,110,777.36\n个税手续费返还 531,058.34 394,333.93\n失业保险稳岗返还 1,877,275.96\n合计 2,690,830.44 26,786,111.29\n145唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释39．投资收益\n项目 本期金额 上期金额\n交易性金融资产持有期间的投资收益 716,261,216.55 673,405,418.18\n处置交易性金融资产取得的投资收益 21,919,827.80 25,439,226.59\n其他权益工具投资持有期间的投资收益 66,901,961.37 5,707,397.27\n处置债权投资取得的投资收益\n处置其他债权投资取得的投资收益 10,174,770.80 45,104,209.21\n债务重组产生的投资收益 -54,957,138.99\n其他\n16,590,291.67 6,015,988.79\n合计 831,848,068.19 700,715,101.05\n注释40．公允价值变动收益\n产生公允价值变动收益的来源 本期发生额 上期发生额\n交易性金融资产 249,289,869.46 -15,554,723.87\n交易性金融负债\n其他\n合计 249,289,869.46 -15,554,723.87\n注释41． 其他业务收入\n项目 本期金额 上期金额\n债券借贷业务收入 1,894,494.41 3,703,635.71\n其他业务收入 839,275.08 923,607.27\n合计 2,733,769.49 4,627,242.98\n注释42．资产处置收益\n项目 本期金额 上期金额\n固定资产处置利得或损失 52,524.68 -2,141,041.37\n合计 52,524.68 -2,141,041.37\n1462023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释43．税金及附加\n项目 本期金额 上期金额\n城市维护建设税 32,276,593.51 28,771,896.79\n教育费附加 23,459,107.32 20,908,006.86\n房产税 10,556,935.83 9,504,060.96\n土地使用税 1,883,020.14 2,000,535.24\n车船使用税 51,242.70 61,862.70\n印花税 2,037,574.41 1,751,346.11\n其他\n合计 70,264,473.91 62,997,708.66\n注释44．业务及管理费\n项目 本期金额 上期金额\n职工薪酬 728,905,079.52 597,226,260.43\n固定资产折旧 119,328,709.69 115,275,789.58\n无形资产摊销 49,948,396.23 30,375,759.88\n长期待摊费摊销 20,599,336.37 21,766,705.86\n使用权资产折旧 35,432,641.91 34,458,247.79\n广告费 20,797,098.03 13,718,040.59\n业务宣传费 91,298,692.41 77,177,459.80\n印刷费 6,125,156.46 5,365,773.69\n业务招待费 5,508,718.59 4,301,040.96\n电子设备运转费 46,563,498.27 38,444,754.63\n钞币运送费 15,389,210.36 14,467,881.14\n安全防卫费 18,517,419.32 15,933,498.46\n邮电费 20,072,223.61 19,314,483.00\n保险费 85,183,966.98 59,736,569.34\n服务费 64,064,105.46 48,448,406.07\n水电费 8,196,769.27 7,276,929.83\n租赁费 7,799,191.10 9,913,356.67\n物业费 16,950,366.37 12,984,030.23\n上缴监管费 10,776,345.90 18,474,122.73\n租赁负债利息费用 2,872,526.59 3,046,264.13\n办公费用及其他 45,399,795.73 31,137,115.65\n合计 1,419,729,248.17 1,178,842,490.46\n147唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释45．信用减值损失\n项目 本期发生额 上期发生额\n存放同业款项减值损失 2,362,900.39 -10,292.22\n拆出资金减值损失 22,585,842.15 83,333,893.83\n买入返售金融资产减值损失 1,188,637.55\n以摊余成本计量的发放贷款和垫款损失 1,645,954,931.54 909,519,658.34\n以公允价值计量且其变动计入其他综合收益的\n15,227,739.30 7,932,668.35\n发放贷款和垫款减值损失\n债权投资信用减值损失 -243,324,991.95 195,154,125.44\n其他债权投资减值损失 20,029,656.11 -2,301,731.63\n财务担保合同信用减值损失 36,332,950.30 69,633,476.17\n其他应收款坏账损失 -809,722.43\n合计 1,499,547,942.96 1,263,261,798.28\n注释46．其他资产减值损失\n项目 本期发生额 上期发生额\n固定资产减值损失 354,136.31\n在建工程减值损失 3,607,267.91\n无形资产减值损失 10,144,788.14\n抵债资产减值损失 1,020,145.12\n合计 15,126,337.48\n注释47．营业外收入\n项目 本期金额 上期金额 计入本期非经常性损益的金额\n无法支付的其他应付款项 9,238,292.48 9,238,292.48\n其他 1,191,995.00 4,085,449.98 1,191,995.00\n合计 10,430,287.48 4,085,449.98 10,430,287.48\n1482023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释48．营业外支出\n计入本期非经常性损益的\n项目 本期金额 上期金额\n金额\n非流动资产毁损报废损失 -1,309.17 -1,309.17\n捐赠支出 14,867,101.83 15,595,506.05 14,867,101.83\n行政性罚款、滞纳金 260,352.44 18,500.00 260,352.44\n其他 1,409,975.78 604,556.46 1,409,975.78\n合计 16,536,120.88 16,218,562.51 16,536,120.88\n注释49．所得税费用\n项目 本期金额 上期金额\n当期所得税 373,106,398.23 277,463,006.03\n递延所得税 -232,115,251.72 -276,935,423.65\n合计 140,991,146.51 527,582.38\n会计利润与所得税费用调整过程：\n项目 本期金额 上期金额\n利润总额 3,156,360,151.43 2,158,645,485.64\n按适定/适用税率计算的所得税费用 789,090,037.86 539,661,371.41\n调整以前期间所得税的影响 -2,042,871.57 3,597,990.72\n非应税收入的影响 -639,524,996.82 -568,242,149.40\n不可抵扣的成本、费用和损失的影响 23,468,977.04 25,510,369.65\n永续债利息支出抵扣的影响 -30,000,000.00\n使用前期未确认递延所得税资产的可抵扣亏损的影响\n本期未确认递延所得税资产的可抵扣暂时性差异或可抵\n扣亏损的影响\n其他\n所得税费用 140,991,146.51 527,582.38\n149唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释50．租赁\n1． 承租人信息披露\n（1）承租人信息\n项目 金额\n租赁负债的利息费用 2,872,526.59\n计入相关资产成本或当期损益的简化处理的短期租赁费用 6,360,399.11\n计入相关资产成本或当期损益的简化处理的低价值资产租赁费用（低价值资产的\n短期租赁费用除外）\n计入相关资产成本或当期损益的未纳入租赁负债计量的可变租赁付款额\n其中：售后租回交易产生部分\n转租使用权资产取得的收入\n与租赁相关的总现金流出 41,885,378.53\n售后租回交易产生的相关损益\n售后租回交易现金流入\n售后租回交易现金流出\n其他\n注释51．现金流量表补充资料\n1． 现金流量表补充资料\n项目 本期发生额 上期发生额\n1.将净利润调节为经营活动现金流量：\n净利润 3,015,369,004.92 2,158,117,903.26\n加：其他资产减值损失 15,126,337.48\n信用减值损失 1,499,547,942.96 1,263,261,798.28\n固定资产折旧 119,328,709.69 115,723,583.26\n使用权资产折旧 35,432,641.91 34,458,247.79\n无形资产摊销 49,948,396.23 30,375,759.88\n长期待摊费用摊销 20,599,336.37 21,766,705.86\n处置固定资产、无形资产和其他长期资产的损失\n-52,524.68 2,141,041.37\n（收益以“-”填列）\n1502023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n项目 本期发生额 上期发生额\n固定资产报废损失（收益以“-”填列） -1,309.17\n公允价值变动损失（收益以“-”填列） -249,289,869.46 15,554,723.87\n发行债券利息支出（收益以“-”填列） 636,636,309.31\n债权投资利息收入（收益以“-”填列） -2,207,889,456.77\n投资损失（收益以“-”填列） -831,848,068.19 -700,715,101.05\n递延所得税资产减少（增加以“-”填列） -296,203,327.15 -281,939,348.75\n递延所得税负债增加（减少以“-”填列） 115,781,319.70 -2,363,374.90\n经营性应收项目的减少（增加以“-”填列） -32,709,192,022.86 -30,824,771,690.06\n经营性应付项目的增加（减少以“-”填列） 44,560,485,195.21 32,386,381,013.65\n其他\n经营活动产生的现金流量净额 13,773,778,615.50 4,217,991,262.46\n2.不涉及现金收支的重大投资和筹资活动：\n债务转为资本\n一年内到期的可转换公司债券\n当期新增使用权资产\n3.现金及现金等价物净变动情况：\n现金及现金等价物的期末余额 10,505,961,597.22 4,800,401,356.57\n减：现金及现金等价物的期初余额 4,800,401,356.57 5,501,755,292.79\n现金及现金等价物净增加额 5,705,560,240.65 -701,353,936.22\n2． 现金和现金等价物的构成\n项目 期末余额 期初余额\n库存现金 554,343,185.30 379,646,917.54\n可用于支付的存放中央银行款项 7,844,292,369.15 4,420,754,439.03\n原到期日不超过三个月的存放同业款项 1,106,986,042.77\n原到期日不超过三个月的拆放同业款项\n原到期日不超过三个月的买入返售金融资产 1,000,340,000.00\n原到期日不超过三个月的的债券投资\n期末现金及现金等价物余额 10,505,961,597.22 4,800,401,356.57\n151唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n注释52．外币货币性项目\n1． 外币货币性项目\n项目 期末外币余额 折算汇率 期末折算人民币余额\n存放中央银行款项\n其中：美元 2,000.00 7.0827 14,165.40\n欧元\n存放同业款项\n其中：美元 22,276,403.03 7.0827 157,777,079.72\n欧元 4,085.18 7.8592 32,106.25\n吸收存款\n其中：美元 60,036.71 7.0827 425,221.98\n欧元\n六、与金融工具相关的风险披露\n（一）概述\n本行金融风险管理的目标是在满足监管部门、存款人和其他利益相关者对银行稳健经营要求的\n前提下，在可接受的风险范围内，优化资本配置，实现股东利益的最大化。\n本行通过制定风险管理政策，设定适当的风险限额及控制程序，以及通过相关的信息系统来分析、\n识别、监控和报告风险情况。本行还定期复核其风险管理政策及相关系统，以反映市场、产品及行\n业最佳做法的新变化。\n本行面临的金融风险主要包括信用风险、市场风险及流动性风险。其中，市场风险包括汇率风险、\n利率风险和其他价格风险。\n本行董事会负责制定本行总体风险偏好，审议和批准本行风险管理的目标和战略。\n本行高级管理层负有整体管理责任，负责风险管理的各个方面，包括实施风险管理策略、措施\n和信贷政策，批准风险管理的内部制度、措施和程序；风险管理部、计划财务部等相关职能部门负\n责管理金融风险。\n本行通过由支行层面向总行风险管理职能部门直接报告的模式管理支行的风险，对业务条线的\n风险状况实施监控管理。\n（二）信用风险\n信用风险，是指交易对手方未能履行合同义务而导致本行产生财务损失的风险。本行信用风险\n主要存在于贷款、同业拆借、债券投资、票据承兑、银行保函等表内、表外业务。 信用风险是本行\n业务经营所面临最重大的风险之一。\n1522023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n1. 信用风险管理\n信用风险是指商业银行在经营信贷、拆借、投资等业务时，由于客户违约或资信下降而给银行\n造成损失的可能性和收益的不确定性。本行信用风险主要存在于发放贷款和垫款、存放同业、同业\n拆借、债券投资、票据承兑、银行保函等表内、表外业务。本行信用风险管理流程主要关注授信前\n尽职调查、信用评级、贷款审批程序、放款管理、贷后监控和清收管理程序等来确认和管理上述风险。\n本行在向单个客户授信之前，会先进行信用评核，并定期检查所授出的信贷额度。信用风险缓\n释手段包括取得抵质押物及保证。对于表外业务，本行会视客户资信状况和业务风险程度收取相应\n比例的保证金，以降低信用风险。\n本行将发放贷款和垫款划分为以下五类：正常、关注、次级、可疑和损失，其中次级、可疑和\n损失类贷款被视为不良贷款。对于贷款减值的主要考虑为偿贷的可能性和贷款本息的可收回性，主\n要评估因素包括：借款人还款能力、信贷记录、还款意愿、贷款项目盈利能力、担保或抵押以及贷\n款偿还的法律责任等。本行采用预期信用损失模型方法计量并计提损失准备。\n本行发放贷款和垫款按照国家金融监督管理总局商业银行金融资产风险分类办法的五级分类主\n要定义列示如下：\n正常：债务人能够履行合同，没有客观证据表明本金、利息或收益不能按时足额偿付。\n关注：虽然存在一些可能对履行合同产生不利影响的因素，但债务人目前有能力偿付本金、利\n息或收益。\n次级：债务人无法足额偿付本金、利息或收益，或金融资产已经发生信用减值。\n可疑：债务人已经无法足额偿付本金、利息或收益，金融资产已发生显著信用减值。\n损失：在采取所有可能的措施后，只能收回极少部分金融资产，或损失全部金融资产。\n1 预期信用损失计量\n自2021年1月1日起，本行按照新金融工具准则的规定、运用“预期信用损失模型”计量以\n摊余成本计量和以公允价值计量且其变动计入其他综合收益的债务工具金融资产的信用损失。\n对于纳入预期信用损失计量的金融资产，本行评估相关金融资产的信用风险自初始确认后是否\n显著增加，运用“三阶段”减值模型分别计量其损失准备，确认预期信用损失及其变动：\n阶段一：自初始确认后信用风险未显著增加的金融工具。需确认金融工具未来 12 个月内的预期\n信用损失金额；\n阶段二：自初始确认起信用风险显著增加，但尚无客观减值证据的金融工具。需确认金融工具\n在剩余存续期内的预期信用损失金额；\n153唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n阶段三：在资产负债表日存在客观减值证据的金融资产。需确认金融工具在剩余存续期内的预\n期信用损失金额。\n2 信用风险显著增加\n本行对符合减值要求的所有金融资产进行监控，以评估初始确认后信用风险是否显著增加。如\n果信用风险显著增加，本行将根据整个存续期内的预期信用损失而非12个月预期信用损失计量损失\n准备。\n当触发以下一个或多个标准时，本行认为金融工具的信用风险已发生显著增加：\ni. 本金或利息逾期超过30天；\nii. 信贷业务风险分类为关注类；\niii. 债务主体关键财务指标恶化，减值损失违约概率明显上升；\niv. 其他信用风险显著增加的情况。\n3 违约及已发生信用减值\n当金融工具符合以下一项或多项条件时，本行将该金融资产界定为已发生信用减值：\ni. 本金或利息逾期超过 90 天；\nii. 债务人破产或发生严重的财务困难，预计将发生较大损失；\niii. 金融资产风险分类为次级类、可疑类或损失类；\niv. 其他表明金融资产发生减值的客观证据。\n各阶段之间是可迁移的。如第一阶段的金融工具，出现信用风险显著恶化情况，则需下调为第\n二阶段。若第二阶段的金融工具，情况好转并不再满足信用风险显著恶化的判断标准，则可以调回\n第一阶段。\n根据信用风险是否发生显著增加以及资产是否已发生信用减值，本行对不同的资产分别以12个\n月或整个存续期的预期信用损失计量损失准备。相关定义如下：\ni. 违约概率是指借款人在未来12个月或在整个剩余存续期，无法履行其偿付义务的可能性；\nii. 违约损失率是指本行对违约敞口发生损失程度做出的预期。根据交易对手的类型、追索的方\n式和优先级，以及担保品或其他信用支持的可获得性不同，违约损失率也有所不同。违约损失率为\n违约发生时风险敞口损失的百分比，以未来 12 个月内或整个存续期为基准进行计算；\niii. 违约风险暴露，是指发生违约时预期表内和表外项目风险暴露总额，反映可能发生损失的总\n额度。一般包括已使用的授信余额、应收未收利息、未使用授信额度的预期提取数量以及可能发生\n的相关费用。\n1542023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n本行已将具有类似风险特征的敞口进行归类，分别估计违约概率、违约损失率、违约风险敞口\n等参数。本行获取了充分的信息，确保其统计上的可靠性。本行定期根据客户实际违约和损失情况\n对模型评级结果进行定期监控与返回检验。\n4 前瞻性信息\n本行使用无须过度成本或投入就可获得的前瞻性信息来计量预期信用损失。本行使用外部经济\n信息，通过统计方法计算相关数据和商业银行不良率的关系，从而调整预期损失模型的违约率参数。\n本行所使用的宏观经济信息包括国内生产总值（GDP）增长比例、固定资产投资完成额增长比例、\n社会融资规模总量增长比例、一年期贷款基准利率增长比例、消费者物价指数（CPI）增长比例、社\n会消费品零售总额增长比例等宏观指标，并根据相关宏观指标预测值，通过模型建立和不良率的关系，\n设置不同情景权重，调整对预计信用损失的影响。\n2. 最大信用风险敞口信息\n在不考虑可利用的抵质押物或其他信用增级的情况下，资产负债表日最大信用风险敞口的金额\n列示如下：\n项目 期末金额 期初金额\n表内资产项目相关的信用风险敞口如下：\n存放中央银行款项 18,603,462,173.71 13,906,158,611.44\n存放同业款项 1,105,449,440.08 484,550,774.74\n拆出资金 18,818,993,588.82 11,268,566,097.63\n买入返售金融资产 999,282,916.80\n发放贷款和垫款 147,753,603,256.70 124,867,766,202.92\n交易性金融资产 36,437,198,501.97 28,000,763,460.38\n债权投资 33,054,214,042.86 36,086,414,984.67\n其他债权投资 43,683,593,767.06 33,312,432,345.84\n其他金融资产 41,748,216.88 258,181,850.00\n小计 300,497,545,904.88 248,184,834,327.62\n表外资产项目相关的信用风险敞口如下：\n银行承兑汇票 10,750,511,973.24 9,929,212,000.00\n开出保函 420,642.81 2,145,255.97\n未使用信用卡额度 154,853,973.07 47,434,574.45\n小计 10,905,786,589.12 9,978,791,830.42\n合计 311,403,332,494.00 258,163,626,158.04\n155唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n3. 信用质量分析\n本行各项金融资产的信用质量分析如下：\n期末余额\n项目\n一阶段 二阶段 三阶段 损失准备 账面价值\n以摊余成本计量的\n金融资产\n—存放中央银行款\n18,603,462,173.71 18,603,462,173.71\n项\n—存放同业及其他\n1,108,793,862.27 3,344,422.19 1,105,449,440.08\n金融机构款项\n—拆出资金 18,842,598,888.88 450,000,000.00 473,605,300.06 18,818,993,588.82\n—买入返售金融资\n1,000,471,554.35 1,188,637.55 999,282,916.80\n产\n—发放贷款和垫款 135,062,541,733.95 14,828,208,391.24 1,476,468,573.25 8,525,935,343.19 142,841,283,355.25\n—交易性金融资产 36,437,198,501.97 36,437,198,501.97\n—债权投资 31,703,639,129.11 1,725,711,052.63 300,000,000.00 675,136,138.88 33,054,214,042.86\n—其他金融资产 39,159,372.88 85,003.29 61,072,902.99 58,569,062.28 41,748,216.88\n小计 242,797,865,217.12 16,554,004,447.16 2,287,541,476.24 9,737,778,904.15 251,901,632,236.37\n以公允价值计量且其\n变动计入其他综合收\n益的金融资产\n—发放贷款和垫款 4,912,319,901.45 4,912,319,901.45\n—其他债权投资 43,683,593,767.06 43,683,593,767.06\n小计 48,595,913,668.51 48,595,913,668.51\n合计 291,393,778,885.63 16,554,004,447.16 2,287,541,476.24 9,737,778,904.15 300,497,545,904.88\n续：\n期初余额\n项目\n一阶段 二阶段 三阶段 损失准备 账面价值\n以摊余成本计量的金\n融资产\n—存放中央银行款项 13,906,158,611.44 13,906,158,611.44\n—存放同业及其他金\n485,532,296.54 981,521.80 484,550,774.74\n融机构款项\n—拆出资金 11,269,585,555.54 450,000,000.00 451,019,457.91 11,268,566,097.63\n—买入返售金融资产\n—发放贷款和垫款 98,556,060,688.63 29,544,260,661.82 1,397,379,104.09 6,879,980,411.54 122,617,720,043.00\n1562023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期初余额\n项目\n一阶段 二阶段 三阶段 损失准备 账面价值\n—交易性金融资产 28,000,763,460.38 28,000,763,460.38\n—债权投资 34,920,247,678.17 1,165,628,437.33 919,000,000.00 918,461,130.83 36,086,414,984.67\n—其他金融资产 246,712,529.55 70,848,105.16 59,378,784.71 258,181,850.00\n小计 187,385,060,820.25 30,709,889,099.15 2,837,227,209.25 8,309,821,306.79 212,622,355,821.86\n以公允价值计量且其\n变动计入其他综合收\n益的金融资产\n—发放贷款和垫款 2,250,046,159.92 2,250,046,159.92\n—其他债权投资 33,312,432,345.84 33,312,432,345.84\n小计 35,562,478,505.76 35,562,478,505.76\n合计 222,947,539,326.01 30,709,889,099.15 2,837,227,209.25 8,309,821,306.79 248,184,834,327.62\n（三）流动性风险\n流动性风险，是指本行在履行以交付现金或其他金融资产的方式结算的义务时发生资金短缺的\n风险。如果出现资产负债总量失衡或期限结构失衡，银行流动性储备不足，又不能以合理的成本及\n时融通到所需的资金，导致没有足够的现金支付给客户，则会引发流动性风险，严重时可能导致挤\n兑风险。可能影响本行流动性的不利因素主要包括：信贷需求的大幅增长、贷款承诺的大量履行、\n存款的大幅减少、贷款到期难以收回等。此外，人民银行调整存款准备金率、国内或国外利率的急\n剧变化、货币市场出现融资困难等，也可能对本行的流动性产生不利影响。\n本行制定流动性风险的管理政策并组织实施，建立了多渠道融资机制，并且根据监管部门对流\n动性风险监控的指标体系，按适用性原则，设计了一系列符合本行实际的日常流动性监测指标体系，\n同时，本行兼顾效益性和流动性，在资产组合中持有一部分国债、地方政府债等，既能实现稳定的\n投资收益，又可以随时在二级市场上变现或回购，满足流动性需要。\n1. 到期分析\n截止2023年12月31日，依据资产负债表日至合同到期日的剩余期限对本行的金融资产和金\n融负债（未包含应计利息，未扣除减值准备）进行到期分析如下：\n157唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n115588\n额余末期\n目项\n计合\n限期无\n上以年5\n年5至1\n月个21至3\n月个3至1\n内以月个1\n还偿期即\n期逾已\n产资\n银央中放存及金现\n32.270,561,151,91\n87.715,925,257,01\n54.455,536,893,8\n项款行\n77.240,689,601,1\n00.000,728,07\n77.240,951,630,1\n项款业同放存\n00.000,000,051,91\n00.000,000,000,61\n00.000,000,002,2\n00.000,000,005\n00.000,000,054\n金资出拆\n00.000,043,000,1\n00.000,043,000,1\n产资融金售返入买\n07.804,295,789,551\n38.418,599,353,41\n81.572,963,167,89\n03.050,392,272,82\n38.582,019,835,9\n99.528,714,292,4\n75.651,606,867\n款垫和款贷放发\n95.048,423,144,63\n26.833,621,4\n88.324,488,840,2\n89.716,946,220,6\n58.332,924,950,4\n21.993,854,693,2\n41.606,401,524,1\n00.122,276,484,02\n产资融金性易交\n67.301,415,091,33\n95.401,231,578,9\n30.888,577,403,91\n64.537,003,076,2\n86.573,503,099\n00.000,000,05\n00.000,000,003\n资投权债\n05.260,315,751,34\n00.034,255,602,2\n05.779,024,421,43\n00.524,001,809,4\n00.089,256,054\n00.052,687,764,1\n资投权债他其\n32.886,426,633,1\n32.886,426,633,1\n资投具工益权他其\n61.972,713,001\n88.698,612,99\n82.283,001,1\n产资融金他其\n49.794,773,226,013\n15.144,794,291,2103.377,465,484,82\n96.857,512,312,851\n16.444,321,019,55\n36.040,451,746,51\n31.286,846,537,8\n22.818,664,919,92\n58.835,607,915,1\n计合产资\n债负\n16.447,857,192,4\n51.005,179,056,3\n63.908,947,724\n01.534,730,312\n款借行银央中向\n机融金他其及业同\n35.620,731,410,01\n00.000,005,254,5\n00.000,000,166,2\n00.000,000,147,1\n35.620,736,951\n项款放存构\n00.000,000,004\n00.000,000,002\n00.000,000,002\n金资入拆\n产资融金购回出卖\n08.538,400,565,71\n08.538,400,565,71\n款\n27.966,390,580,412\n00.000,000,004,1\n94.019,397,140,85\n15.806,745,841,58\n52.791,276,438,71\n09.944,058,409,9\n75.305,922,557,14\n款存收吸\n57.789,105,667,52\n83.341,705,386,71\n77.246,226,701,5\n06.102,273,579,2\n券债付应\n66.281,181,341\n99.420,633,921\n76.751,548,31\n债负融金他其\n70.744,776,562,272\n99.420,633,921\n00.000,000,004,1\n94.019,397,140,85\n40.252,625,531,211\n83.946,440,132,62\n04.229,462,993,23\n77.786,117,829,14\n计合债负\n口敞内表债负产资\n78.050,007,653,83\n25.614,161,360,2103.377,465,480,72\n02.848,124,171,001\n34.708,204,522,65-\n57.806,098,385,01-\n72.042,616,366,32-\n55.968,442,900,21-\n58.835,607,915,1\n额净2023\n唐山银行\n唐山银行股份有限公司 年度报告\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n续：\n115599\n额余初期\n目项\n计合\n限期无\n上以年5\n年5至1\n月个21至3\n月个3至1\n内以月个1\n还偿期即\n期逾已\n产资\n银央中放存及金现\n97.582,392,082,41\n22.929,198,974,9\n75.653,104,008,4\n项款行\n43.102,313,584\n00.000,646,96\n43.102,766,514\n项款业同放存\n00.000,000,006,11\n00.000,000,008,8\n00.000,000,009,1\n00.000,000,054\n00.000,000,054\n金资出拆\n产资融金售返入买\n95.804,180,884,131\n87.430,746,873,12\n59.461,409,809,38\n02.950,082,116,91\n78.282,463,828,3\n24.704,846,973,2\n73.954,732,183\n款垫和款贷放发\n83.064,320,100,82\n39.614,469,825,1\n15.346,725,202\n66.615,192,300,1\n00.004,021,118\n82.384,911,554,42\n产资融金性易交\n51.613,380,525,63\n56.785,101,680,11\n56.405,720,558,51\n59.592,149,334,6\n78.526,699,024,1\n30.203,610,018\n00.000,000,919\n资投权债\n00.115,673,268,23\n00.026,638,963,3\n00.176,463,317,91\n00.031,392,836,7\n00.052,331,158,1\n00.048,847,982\n资投权债他其\n00.008,035,079\n00.008,035,079\n资投具工益权他其\n17.436,065,713\n45.565,045,803\n71.960,020,9\n产资融金他其\n69.716,262,035,652\n67.492,369,857,01\n63.956,945,363,73\n11.489,328,976,91118.100,608,684,34\n47.855,416,118,9\n54.945,950,999,3\n91.140,881,176,92\n45.825,752,957,1\n计合产资\n债负\n30.225,535,914,2\n05.579,807,520,2\n23.298,587,423\n12.456,040,96\n款借行银央中向\n机融金他其及业同\n73.375,509,420,7\n00.000,000,515,5\n00.000,000,170,1\n00.000,000,552\n73.375,509,381\n项款放存构\n00.000,000,003\n00.000,000,003\n金资入拆\n产资融金购回出卖\n13.676,582,998,31\n13.676,582,998,31\n款\n86.037,177,193,971\n00.000,000,002,1\n43.373,607,792,14\n24.457,182,871,37\n48.413,408,706,61\n85.162,412,376,01\n05.620,567,434,63\n款存收吸\n44.815,089,228,22\n93.809,790,528,21\n40.695,303,107,6\n10.410,975,692,3\n券债付应\n00.491,153,012\n00.491,153,012\n债负融金他其\n38.412,038,860,622\n00.491,153,012\n00.000,000,002,1\n43.373,607,792,14\n13.836,880,448,39\n02.308,398,407,42\n11.606,911,391,82\n78.995,076,816,63\n计合债负\n口敞内表债负产资\n31.304,234,164,03\n67.001,216,845,01\n63.956,945,361,63\n77.016,711,283,87\n05.636,282,753,05-\n64.442,972,398,41-\n66.650,060,491,42-\n86.855,284,749,6-\n45.825,752,957,1\n额净唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n2. 以合同到期日划分的未折现合同现金流\n下表按照资产负债表日至合同到期日的剩余期限列示了本行非衍生金融资产和负债的现金流，\n以及以净额和总额结算的衍生金融工具的现金流。除部分衍生产品以公允价值(即折现现金流)列示\n外，下表披露的其他金额均为未经折现的合同现金流（未包含应计利息，未扣除减值准备）。本行\n以预期的未折现现金流为基础管理短期固有流动性风险。\n1602023\n唐山银行\n唐山银行股份有限公司 年度报告\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n116611\n额余末期\n目项\n计合\n限期无\n上以年5\n年5至1\n月个21至3\n月个3至1\n内以月个1\n还偿期即\n期逾已\n产资\n行银央中放存及金现\n32.270,561,151,91\n87.715,925,257,01\n54.455,536,893,8\n项款\n77.240,689,601,1\n00.000,728,07\n77.240,951,630,1\n项款业同放存\n00.000,000,051,91\n00.000,000,000,61\n00.000,000,002,2\n00.000,000,005\n00.000,000,054\n金资出拆\n00.000,043,000,1\n00.000,043,000,1\n产资融金售返入买\n10.570,176,071,651\n41.184,470,735,41\n81.572,963,167,89\n03.050,392,272,82\n38.582,019,835,9\n99.528,714,292,4\n75.651,606,867\n款垫和款贷放发\n95.048,423,144,63\n26.833,621,4\n88.324,488,840,2\n89.716,946,220,6\n58.332,924,950,4\n21.993,854,693,2\n41.606,401,524,1\n00.122,276,484,02\n产资融金性易交\n00.457,702,112,33\n00.000,022,309,9\n00.457,783,992,91\n00.000,006,866,2\n00.000,000,099\n00.000,000,05\n00.000,000,003\n资投权债\n05.260,315,751,34\n00.034,255,602,2\n05.779,024,421,43\n00.524,001,809,4\n00.089,256,054\n00.052,687,764,1\n资投权债他其\n32.886,426,633,1\n32.886,426,633,1\n资投具工益权他其\n61.972,713,001\n88.698,612,99\n82.283,001,1\n产资融金他其\n94.418,941,628,013\n15.144,794,291,21\n20.533,137,596,82\n66.426,728,702,851\n51.907,224,809,55\n59.466,848,646,51\n31.286,846,537,8\n22.818,664,919,92\n58.835,607,915,1\n计合产资\n债负\n16.447,857,192,4\n51.005,179,056,3\n63.908,947,724\n01.534,730,312\n款借行银央中向\n构机融金他其及业同\n35.620,731,410,01\n00.000,005,254,5\n00.000,000,166,2\n00.000,000,147,1\n35.620,736,951\n项款放存\n00.000,000,004\n00.000,000,002\n00.000,000,002\n金资入拆\n08.538,400,565,71\n08.538,400,565,71\n款产资融金购回出卖\n27.966,390,580,412\n00.000,000,004,1\n94.019,397,140,85\n15.806,745,841,58\n52.791,276,438,71\n09.944,058,409,9\n75.305,922,557,14\n款存收吸\n00.000,000,040,62\n00.000,000,039,71\n00.000,000,031,5\n00.000,000,089,2\n券债付应\n66.281,181,341\n99.420,633,921\n76.751,548,31\n债负融金他其\n23.954,571,935,272\n99.420,633,921\n00.000,000,004,1\n94.019,397,140,85\n66.801,910,283,211\n16.600,224,352,62\n08.027,298,304,23\n77.786,117,829,14\n计合债负\n净口敞内表债负产资\n71.553,479,682,83\n25.614,161,360,21\n20.533,137,592,72\n71.417,330,661,001\n15.993,695,374,65-\n66.143,375,606,01-\n76.830,442,866,32-\n55.968,442,900,21-58.835,607,915,1\n额唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n续：\n116622\n额余初期\n目项\n计合\n限期无\n上以年5\n年5至1\n月个21至3\n月个3至1\n内以月个1\n还偿期即\n期逾已\n产资\n银央中放存及金现\n97.582,392,082,41\n22.929,198,974,9\n75.653,104,008,4\n项款行\n43.102,313,584\n00.000,646,96\n43.102,766,514\n项款业同放存\n00.000,000,006,11\n00.000,000,008,8\n00.000,000,009,1\n00.000,000,054\n00.000,000,054\n金资出拆\n产资融金售返入买\n15.876,477,286,131\n07.403,043,375,12\n59.461,409,809,38\n02.950,082,116,91\n78.282,463,828,3\n24.704,846,973,2\n73.954,732,183\n款垫和款贷放发\n83.064,320,100,82\n39.614,469,825,1\n15.346,725,202\n66.615,192,300,1\n00.004,021,118\n82.384,911,554,42\n产资融金性易交\n00.000,024,335,63\n00.000,022,490,11\n00.000,002,458,51\n00.000,000,534,6\n00.000,000,124,1\n00.000,000,018\n00.000,000,919\n资投权债\n00.115,673,268,23\n00.026,638,963,3\n00.176,463,317,91\n00.031,392,836,7\n00.052,331,158,1\n00.048,847,982\n资投权债他其\n00.008,035,079\n00.008,035,079\n资投具工益权他其\n17.436,065,713\n45.565,045,803\n71.960,020,9\n产资融金他其\n37.175,292,337,652\n67.492,369,857,01\n36.143,163,665,73\n64.974,699,876,911\n68.507,468,784,34\n78.239,716,118,9\n24.742,340,999,3\n91.140,881,176,92\n45.825,752,957,1\n计合产资\n债负\n30.225,535,914,2\n05.579,807,520,2\n23.298,587,423\n12.456,040,96\n款借行银央中向\n机融金他其及业同\n73.375,509,420,7\n00.000,000,515,5\n00.000,000,170,1\n00.000,000,552\n73.375,509,381\n项款放存构\n00.000,000,003\n00.000,000,003\n金资入拆\n产资融金购回出卖\n13.676,582,998,31\n13.676,582,998,31\n款\n86.037,177,193,971\n00.000,000,002,1\n43.373,607,792,14\n24.457,182,871,37\n48.413,408,706,61\n85.162,412,376,01\n05.620,567,434,63\n款存收吸\n00.000,000,040,32\n00.000,000,010,31\n00.000,000,037,6\n00.000,000,003,3\n券债付应\n00.491,153,012\n00.491,153,012\n债负融金他其\n93.696,948,582,622\n00.491,153,012\n00.000,000,002,1\n43.373,607,792,14\n29.927,099,820,49\n61.702,095,337,42\n01.295,045,691,82\n78.995,076,816,63\n计合债负\n口敞内表债负产资\n43.578,244,744,03\n67.001,216,845,01\n36.143,163,663,63\n21.601,092,183,87\n60.420,621,145,05-\n92.472,279,129,41-\n86.443,794,791,42-\n86.855,284,749,6-\n45.825,752,957,1\n额净2023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n（四）市场风险\n市场风险是指因市场价格（利率、汇率和股票价格）的不利变动而使表内和表外业务发生损失\n的风险。\n本行通过利率风险敞口来评估交易账簿和银行账簿所承受的利率风险。\n1．利率风险\n利率风险，是指金融工具的公允价值或未来现金流量因市场利率变动而发生波动的风险。本行\n的利率风险主要是生息资产和付息负债的约定到期日与重新定价日的不匹配引起。\n根据中央银行的规定，自 2013 年 7 月取消金融机构贷款利率 0.7 倍的下限，人民币票据贴现利\n率由市场决定，本行自主确定贷款利率水平。LPR 改革后，本行按照监管要求积极落实相关政策，\n以 LPR 利率作为贷款利率的基准利率。\n本行密切关注本外币利率走势，紧跟市场利率变化，适时调整本外币存贷款利率，防范利率风险。\n本行资产和负债（未包含应计利息，未扣除减值准备）按重新定价日或到期日（较早者）分类\n情况如下：\n期末余额\n项目\n1个月以内 1至3个月 3至12个月 1至5年 5年以上 非计息 合计\n资产：\n现金及存放中央\n18,596,821,886.93 554,343,185.30 19,151,165,072.23\n银行款项\n存放同业款项 1,036,159,042.77 70,827,000.00 1,106,986,042.77\n拆出资金 950,000,000.00 2,200,000,000.00 16,000,000,000.00 19,150,000,000.00\n买入返售金融资\n1,000,340,000.00 1,000,340,000.00\n产\n发放贷款和垫款 5,061,023,982.56 9,538,910,285.83 28,272,293,050.30 98,761,369,275.18 14,353,995,814.83 155,987,592,408.70\n交易性金融资产 754,035,264.59 2,074,683,877.59 1,594,385,826.38 351,262,156.12 31,666,957,715.91 36,441,324,840.59\n债权投资 350,000,000.00 990,305,375.68 2,670,300,735.46 19,304,775,888.03 9,875,132,104.59 33,190,514,103.76\n其他债权投资 1,467,786,250.00 450,652,980.00 4,908,100,425.00 34,124,420,977.50 2,206,552,430.00 43,157,513,062.50\n其他权益工具投\n1,336,364,688.23 260,000.00 1,336,624,688.23\n资\n其他金融资产 100,317,279.16 100,317,279.16\n非衍生金融资产\n28,462,131,162.26 14,004,730,906.10 53,925,378,088.35155,121,316,655.32 26,786,942,505.54 32,321,878,180.37 310,622,377,497.94\n总额\n163唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期末余额\n项目\n1个月以内 1至3个月 3至12个月 1至5年 5年以上 非计息 合计\n负债：\n向中央银行借款 213,037,435.10 427,749,809.36 3,650,971,500.15 4,291,758,744.61\n同业及其他金融\n1,900,637,026.53 2,661,000,000.00 5,452,500,000.00 10,014,137,026.53\n机构存放款项\n拆入资金 200,000,000.00 200,000,000.00 400,000,000.00\n卖出回购金融资\n17,565,004,835.80 17,565,004,835.80\n金款\n吸收存款 51,660,079,953.47 17,834,672,197.25 85,148,547,608.51 58,041,793,910.49 1,400,000,000.00 214,085,093,669.72\n应付债券 2,975,372,201.60 5,107,622,642.77 17,683,507,143.38 25,766,501,987.75\n其他金融负债 143,181,182.66 143,181,182.66\n非衍生金融负债\n74,314,131,452.50 26,231,044,649.38112,135,526,252.04 58,041,793,910.49 1,400,000,000.00 143,181,182.66 272,265,677,447.07\n合计\n利率重定价缺口 -45,852,000,290.24 -12,226,313,743.28 -58,210,148,163.69 97,079,522,744.83 25,386,942,505.54 32,178,696,997.71 38,356,700,050.87\n续：\n期初余额\n项目\n1个月以内 1至3个月 3至12个月 1至5年 5年以上 非计息 合计\n资产：\n现金及存放中央\n13,900,646,368.25 379,646,917.54 14,280,293,285.79\n银行款项\n存放同业款项 485,313,201.34 485,313,201.34\n拆出资金 900,000,000.00 1,900,000,000.00 8,800,000,000.00 11,600,000,000.00\n买入返售金融资\n产\n发放贷款和垫款 2,760,885,866.79 3,828,364,282.87 19,611,280,059.20 83,908,904,164.95 21,378,647,034.78 131,488,081,408.59\n交易性金融资产 99,530,900.00 27,901,492,560.38 28,001,023,460.38\n债权投资 1,729,016,302.03 1,420,996,625.87 6,433,941,295.95 15,855,027,504.65 11,086,101,587.65 36,525,083,316.15\n其他债权投资 289,748,840.00 1,851,133,250.00 7,638,293,130.00 19,713,364,671.00 3,369,836,620.00 32,862,376,511.00\n其他权益工具投\n970,530,800.00 970,530,800.00\n资\n其他金融资产 317,560,634.71 317,560,634.71\n非衍生金融资产\n20,065,610,578.41 9,000,494,158.74 42,483,514,485.15 120,447,827,140.60 35,934,116,142.43 28,598,700,112.63 256,530,262,617.96\n总额\n负债：\n1642023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期初余额\n项目\n1个月以内 1至3个月 3至12个月 1至5年 5年以上 非计息 合计\n向中央银行借款 69,040,654.21 324,785,892.32 2,025,708,975.50 2,419,535,522.03\n同业及其他金融\n438,905,573.37 1,071,000,000.00 5,515,000,000.00 7,024,905,573.37\n机构存放款项\n拆入资金 300,000,000.00 300,000,000.00\n卖出回购金融资\n13,899,285,676.31 13,899,285,676.31\n金款\n吸收存款 47,107,979,288.08 16,607,804,314.84 73,178,281,754.42 41,297,706,373.34 1,200,000,000.00 179,391,771,730.68\n应付债券 3,296,579,014.01 6,701,303,596.04 12,825,097,908.39 22,822,980,518.44\n其他金融负债 210,351,194.00 210,351,194.00\n非衍生金融负债\n64,811,790,205.98 24,704,893,803.20 93,844,088,638.31 41,297,706,373.34 1,200,000,000.00 210,351,194.00 226,068,830,214.83\n合计\n利率重定价缺口 -44,746,179,627.57 -15,704,399,644.46 -51,360,574,153.16 79,150,120,767.26 34,734,116,142.43 28,388,348,918.63 30,461,432,403.13\n2．汇率风险\n本行持有的外币资产及负债占整体的资产及负债比例并不重大。本行管理层认为，在其他变量\n不变的情况下，汇率可能发生的合理变动对当期损益和股东权益的税前影响很小。\n期末余额\n项目\n人民币 美元折合人民币 欧元折合人民币 合计\n资产：\n现金及存放中央银行款项 14,165.40 19,157,805,359.01\n19,157,791,193.61\n存放同业款项 947,640,254.10 157,777,079.73 1,105,449,440.08\n32,106.25\n拆出资金 18,818,993,588.82 18,818,993,588.82\n买入返售金融资产 999,282,916.80 999,282,916.80\n发放贷款和垫款 147,753,603,256.70\n147,753,603,256.70\n交易性金融资产 36,441,324,840.59 36,441,324,840.59\n债权投资 33,054,214,042.86 33,054,214,042.86\n其他债权投资 43,683,593,767.06 43,683,593,767.06\n其他权益工具投资 1,336,624,688.23 1,336,624,688.23\n其他金融资产 41,748,216.88 41,748,216.88\n资产合计 157,791,245.13 32,106.25 302,392,640,117.03\n302,234,816,765.65\n165唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期末余额\n项目\n人民币 美元折合人民币 欧元折合人民币 合计\n负债：\n向中央银行借款 4,293,836,176.72 4,293,836,176.72\n同业及其他金融机构存放款\n10,106,006,026.95 10,106,006,026.95\n项\n拆入资金 408,263,125.00 408,263,125.00\n卖出回购金融资产款 17,584,140,589.10 17,584,140,589.10\n吸收存款 425,221.98 218,672,570,227.60\n218,672,145,005.62\n应付债券 25,766,501,987.75 25,766,501,987.75\n其他金融负债 -35,386.02 143,184,627.63 31,941.05 143,181,182.66\n负债合计 143,609,849.61 31,941.05 276,974,499,315.78\n276,830,857,525.12\n表内净头寸 25,403,959,240.53 14,181,395.52 165.20 25,418,140,801.25\n表外信用承诺 10,905,786,589.12 10,905,786,589.12\n续：\n期初余额\n项目\n人民币 美元折合人民币 欧元折合人民币 合计\n资产：\n现金及存放中央银行款项 14,285,805,528.98 14,285,805,528.98\n存放同业款项 343,126,707.92 141,391,794.31 484,550,774.74\n32,272.51\n拆出资金 11,268,566,097.63 11,268,566,097.63\n买入返售金融资产\n发放贷款和垫款 124,867,766,202.92 124,867,766,202.92\n交易性金融资产 28,001,023,460.38 28,001,023,460.38\n债权投资 36,086,414,984.67 36,086,414,984.67\n其他债权投资 33,312,432,345.84 33,312,432,345.84\n其他权益工具投资 970,530,800.00 970,530,800.00\n其他金融资产 258,181,850.00 258,181,850.00\n资产合计 249,393,847,978.34 141,391,794.31 32,272.51 249,535,272,045.16\n负债：\n1662023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n期初余额\n项目\n人民币 美元折合人民币 欧元折合人民币 合计\n向中央银行借款 2,420,790,939.79 2,420,790,939.79\n同业及其他金融机构存放款\n7,061,076,041.15 7,061,076,041.15\n项\n拆入资金 303,659,583.33 303,659,583.33\n卖出回购金融资产款 13,911,767,360.55 13,911,767,360.55\n吸收存款 182,896,346,363.86 151.27 182,896,346,515.13\n应付债券 22,822,980,518.44 22,822,980,518.44\n其他金融负债 81,279,848.84 129,039,072.65 210,351,194.00\n32,272.51\n负债合计 229,497,900,655.96 129,039,223.92 32,272.51 229,626,972,152.39\n表内净头寸 19,895,947,322.38 12,352,570.39 19,908,299,892.77\n表外信用承诺 9,978,791,830.42 9,978,791,830.42\n（五）操作风险\n操作风险是指由不完善或有问题的内部程序、人员及系统或外部事件造成损失的风险。本行面\n临的主要操作风险包括内部欺诈、外部欺诈、就业制度和工作场所安全、客户、产品和业务活动、\n实物资产损坏、业务中断和信息技术系统故障以及执行、交割和流程管理。\n本行通过建立合理、完善、有效的操作风险管理机制，充分提高本行操作风险管理能力， 防范\n内外部各类操作风险。报告期内本行操作风险管理情况良好，各条线业务能够安全、持续、稳健运行。\n本行通过开展操作风险识别与评估、监测与报告以及控制与缓释等风险管理措施，切实降低操\n作风险隐患。\n七、资本管理\n本行资本管理遵循如下原则：\n1. 保持较高的资本质量和充足的资本水平，支持本行发展战略规划实施，满足监管要求。\n2. 充分识别、计量、监测、缓释和控制各类主要风险，确保资本水平与面临的风险及风险管理\n水平相适应。\n3. 优化资产结构，合理配置经济资本，保证银行可持续健康发展。\n本行管理层基于巴塞尔委员会的相关指引，以及银监会的监管规定，实时监控资本的充足性和\n167唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n监管资本的运用情况。本行根据银监会《商业银行资本管理办法（试行）》（中国银行业监督管理\n委员会令 2012 年第 1 号）及其他相关规定的要求计算资本充足率。\n本行计划财务部负责对下列资本项目进行管理：1. 核心一级资本，包括普通股、资本公积、盈\n余公积、一般风险准备、未分配利润和少数股东资本可计入部分；2. 其它一级资本，包括其它一级\n资本工具及溢价和少数股东资本可计入部分；3. 二级资本，包括二级资本工具及其溢价、超额贷款\n损失准备和少数股东资本可计入部分。\n商誉、其他无形资产（土地使用权除外）、对有控制权但不并表的金融机构的核心一级资本投资、\n对未并表金融机构大额少数资本投资中的二级资本和其他需要从资本中扣减的项目已从核心一级资\n本和二级资本中对应扣除以符合监管资本要求。\n表内风险加权资产采用不同的风险权重进行计量，风险权重在考虑资产和交易对手的信用状况\n及质押保证后确定。对于表外风险敞口也采取了相似的处理方法，并进行了适当调整，以反映其潜\n在损失情况。场外衍生工具交易的交易对手信用风险加权资产为交易对手违约风险加权资产与信用\n估值调整风险加权资产之和。市场风险加权资产采用标准法进行计量。操作风险加权资产采用基本\n指标法进行计量。\n本行采取了包括调整表内及表外资产结构等多种措施对风险加权资产进行管理。\n本行在本年遵守了监管部门规定的资本要求。\n本行按照银监会的《商业银行资本管理办法（试行）》及其他相关规定计算的核心一级资本充足率、\n一级资本充足率及资本充足率如下：\n项目 期末 期初\n核心一级资本净额 21,998,287,268.73 19,602,259,940.65\n一级资本净额 29,112,877,432.67 23,612,451,721.47\n资本净额 31,692,611,780.73 25,864,527,107.75\n风险加权资产总额 229,627,671,720.42 199,985,229,503.71\n核心一级资本充足率 9.58% 9.80%\n一级资本充足率 12.68% 11.81%\n资本充足率 13.80% 12.93%\n1682023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n八、公允价值\n（1）以公允价值计量的金融工具\n本行按公允价值三个层次列示了以公允价值计量的金融资产工具于2023年12月31日的账面\n价值。公允价值整体归类于三个层次时，依据的是公允价值计量时使用的各重要输入值所属三个层\n次中的最低层次。三个层次的定义如下：\n第1层次：是在计量日能够取得的相同资产或负债在活跃市场上未经调整的报价；\n第2层次：是除第一层次输入值外相关资产或负债直接或间接可观察的输入值；\n第二层次输入值包括：1）活跃市场中类似资产或负债的报价；2）非活跃市场中相同或类似资\n产或负债的报价；3）除报价以外的其他可观察输入值，包括在正常报价间隔期间可观察的利率和收\n益率曲线、隐含波动率和信用利差等；4）市场验证的输入值等。\n第3层次：是相关资产或负债的不可观察输入值。\n（2）期末公允价值计量\n1． 持续的公允价值计量\n期末公允价值\n项目\n第1层次 第2层次 第3层次 合计\n交易性金融资产小计 26,671,555,703.28 9,769,769,137.31 - 36,441,324,840.59\n债务工具投资 4,774,367,124.68 4,774,367,124.68\n权益工具投资 4,126,338.62 4,126,338.62\n其他 26,667,429,364.66 4,995,402,012.63 31,662,831,377.29\n其他债权投资 - 43,683,593,767.06 - 43,683,593,767.06\n债务工具投资 43,683,593,767.06 43,683,593,767.06\n其他权益工具投资 - 1,336,364,688.23 260,000.00 1,336,624,688.23\n权益工具投资 1,336,364,688.23 260,000.00 1,336,624,688.23\n发放贷款和垫款 - - 4,912,319,901.45 4,912,319,901.45\n以FVTOCI计量的\n4,912,319,901.45 4,912,319,901.45\n贴现资产\n资产合计 26,671,555,703.28 54,789,727,592.60 4,912,579,901.45 86,373,863,197.33\n169唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n续：\n期初公允价值\n项目\n第1层次 第2层次 第3层次 合计\n交易性金融资产小计 24,454,859,483.28 3,545,903,977.10 260,000.00 28,001,023,460.38\n债务工具投资 99,530,900.00 99,530,900.00\n权益工具投资 260,000.00 260,000.00\n其他 24,454,859,483.28 3,446,373,077.10 27,901,232,560.38\n其他债权投资 - 33,312,432,345.84 - 33,312,432,345.84\n债务工具投资 33,312,432,345.84 33,312,432,345.84\n其他权益工具投资 - 970,530,800.00 - 970,530,800.00\n权益工具投资 970,530,800.00 - 970,530,800.00\n发放贷款和垫款 - - 2,250,046,159.92 2,250,046,159.92\n以FVTOCI计量的\n2,250,046,159.92 2,250,046,159.92\n贴现资产\n资产合计 24,454,859,483.28 37,828,867,122.94 2,250,306,159.92 64,534,032,766.14\n2．非持续的公允价值计量\n无。\n（3）公允价值计量的项目采用估值技术和重要参数的定性及定量信息\n对于在活跃市场上交易的金融工具，本行以其活跃市场报价确定其公允价值；对于不在活跃市\n场上交易的金融工具，本行采用估值技术确定其公允价值。所使用的估值模型主要为现金流量折现\n模型和市场可比银行模型等。估值技术的输入值主要包括无风险利率、基准利率、汇率、信用点差、\n流动性溢价、缺乏流动性折价等。\n本行划分为第二层级的债券投资全部为人民币债券。这些债券的公允价值按照中央国债登记结\n算有限责任公司的估值结果确定，估值方法属于所有重大估值参数均采用可观察市场信息的估值技\n术。本行的金融资产及金融负债的公允价值计量未发生第一层次和第二层次之间的转换，亦无转入\n或转出第三层次的情况。\n对于本行持有的未上市股权、未上市基金及贴现资产，管理层从交易对手处询价或使用估值技\n术确定公允价值，估值技术包括现金流折现法、资产净值法、市场比较法等。其公允价值的计量可\n能采用了对估值产生重大影响的不可观察参数，因此本行将这些资产及负债划分至第三层级。可能\n1702023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n对估值产生影响的不可观察参数主要包括加权平均资本成本、流动性折让、市净率等。管理层已评\n估了宏观经济变动因素，外部评估师估值及损失覆盖率等参数的影响，以确定是否对第三层级金融\n工具公允价值做出必要的调整。\n（4）不以公允价值计量的金融资产和金融负债的公允价值情况\n不以公允价值计量的金融资产和负债主要包括：存放中央银行款项、存放同业款项、拆出资产、\n买入返售金融资产、以摊余成本计量的发放贷款和垫款、债权投资、向中央银行借款、同业及其他\n金融机构存放款项、拆入资金、卖出回购金融负债、吸收存款和应付债券等。\n除下述金融资产和金融负债以外，其他不以公允价值计量的金融资产和金融负债的账面价值与\n公允价值差异很小。\n期末余额 期初余额\n项目名称\n账面价值 公允价值 账面价值 公允价值\n债权投资（债券） 31,643,446,413.49 32,075,820,983.78 32,487,580,007.30 32,670,376,014.00\n资产合计 31,643,446,413.49 32,075,820,983.78 32,487,580,007.30 32,670,376,014.00\n应付债券 25,766,501,987.75 25,762,782,220.00 22,822,980,518.44 22,809,811,640.00\n负债合计 25,766,501,987.75 25,762,782,220.00 22,822,980,518.44 22,809,811,640.00\n九、关联方及关联交易\n(1) 本企业的母公司情况\n本行无母公司，最大股东为唐山港口实业集团有限公司，为国资控股企业。唐山港口实业集团\n有限公司持有本行股份比例为11.66%，与对本行表决权比例一致。\n本行持股 5%以上或虽然持股5%以下但对本行施加重大影响的股东\n股东名称 注册地 持股比例\n唐山港口实业集团有限公司 河北省唐山市 11.66\n曹妃甸控股集团有限公司 河北省唐山市 6.52\n唐山唐曹高速公路有限公司 河北省唐山市 6.52\n唐山控股发展集团股份有限公司 河北省唐山市 6.52\n唐山金融发展集团有限公司 河北省唐山市 4.95\n唐山海亿达集团有限公司 河北省唐山市 1.19\n河北盛泽房地产开发有限公司 河北省石家庄市 0.95\n河北沃鼎实业有限公司 河北省唐山市 0.81\n171唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n(2) 其他关联方情况\n本行其他关联方可为自然人或法人，包括本行董事、监事、高级管理人员及与其关系密切的家\n庭成员，以及本 行董事、监事、高级管理人员及与其关系密切的家庭成员控制、共同控制或可施加\n重大影响的实体及本行主要股东或其控股股东控制或共同控制的实体。\n(3) 关联方交易及余额\n1.发放贷款和垫款\n关联方 期末余额 期初余额\n唐山港口实业集团有限公司 1,898,000,000.00\n唐山唐曹高速公路有限公司 1,459,400,000.00 1,489,400,000.00\n唐山控股发展集团股份有限公司 950,000,000.00 950,000,000.00\n唐山金融发展集团有限公司 99,000,000.00\n合计 2,508,400,000.00 4,337,400,000.00\n2． 吸收存款\n关联方 期末余额 期初余额\n唐山港口实业集团有限公司 3,231.77 16,970,335.43\n曹妃甸控股集团有限公司 5,028.96 100,961.18\n唐山唐曹高速公路有限公司 11,273,198.48 140.82\n唐山控股发展集团股份有限公司 333.93 0.31\n唐山金融发展集团有限公司 8,355,777.95 1,013,304.87\n河北沃鼎实业有限公司 314.18 516.15\n唐山海亿达集团有限公司 131,366.11 5,073,156.62\n合计 19,769,251.38 23,158,415.38\n2023年度和2022年度，本行的上述关联法人在本行因吸收存款产生的利息支出，单笔及合计均不重大。\n十、承诺及或有事项\n（1）重要承诺事项\n1． 信贷承诺\n项目 期末余额 期初余额\n银行承兑汇票 10,750,511,973.24 9,929,212,000.00\n开出保函 420,642.81 2,145,255.97\n未使用信用卡额度 154,853,973.07 47,434,574.45\n2． 担保物\n1722023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n1\n（ ）作为担保物的资产\n本行部分资产被作为质押式正回购、向中央银行借款、融入协议存款、融入同业存款等业务的\n抵质押物。具体抵质押物票面金额列示如下：\n项目 期末余额 期初余额\n债券 29,162,871,100.00 21,279,200,000.00\n票据 1,263,839,185.68 867,999,504.93\n合计 30,426,710,285.68 22,147,199,504.93\n上表中，债券作为质押式正回购、向中央银行借款、融入协议存款、融入同业存款等业务的质押债券，\n票据作为质押式正回购及再贴现业务的质押票据。\n2\n（ ）收到的担保物\n本行在证券借贷业务和买入返售业务中接受了债券作为抵质押物。截至2023年12月31日本\n行因证券借贷业务借出债券票面金额37.70亿元并质入债券票面金额40.48亿元（2022年12月31日：\n借出债券31.60亿元，质入债券33.60亿元），因质押式买入返售业务质入债券票面金额10.89亿（2022\n年12月31日：无）。\n（2）资产负债表日存在的重要或有事项\n本行不存在需要披露的重要或有事项。\n十一、资产负债表日后事项\n截至财务报告批准报出日止，本行无其他应披露未披露的重大资产负债表日后事项。\n十二、其他重要事项说明\n（1）分部信息\n1． 报告分部的确定依据与会计政策\n本行以内部组织结构、管理要求、内部报告制度为依据确定经营分部。本行的经营分部是指同\n时满足下列条件的组成部分：\n（1）该组成部分能够在日常活动中产生收入、发生费用；\n（2）管理层能够定期评价该组成部分的经营成果，以决定向其配置资源、评价其业绩；\n（3）能够取得该组成部分的财务状况、经营成果和现金流量等有关会计信息。\n本行以经营分部为基础确定报告分部，满足下列条件之一的经营分部确定为报告分部：\n（1）该经营分部的分部收入占所有分部收入合计的10%或者以上；\n（2）该分部的分部利润（亏损）的绝对额，占所有盈利分部利润合计额或者所有亏损分部亏损\n合计额的绝对额两者中较大者的10%或者以上。\n173唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n分部间转移价格参照市场价格确定，与各分部共同使用的资产、相关的费用按照合理的方式和\n基准在不同的分部之间分配。\n2． 本行业务分部\n本行管理及经营机构均设在唐山地区，无跨地区经营分支机构，因此只将业务分部作为分部信\n息的报告形式。本行业务分部如下：\n（1）公司银行业务\n公司银行业务分部涵盖向公司客戸、政府机关和金融机构提供金融产品和服务。这些产品和服\n务包括公司类贷款、贸易融资、公司存款、对公理财及各类公司中间业务等。\n（2）个人银行业务\n个人银行业务分部涵盖为个人零售客户提供金融产品和服务。这些产品和服务包括个人贷款、\n个人存款、银行卡服务、个人理财服务及各类个人中间业务等。\n（3）资金运营业务\n资金运营业务分部涵盖本行于银行间市场进行的同业拆借交易、回购及返售交易、债务工具投资、\n权益工具投资、投行及理财产品等业务。该分部还对本行流动性头寸进行管理， 包括发行债务证券。\n（4）其他业务\n其他业务分部指不包括在上述报告分部中的其他业务或不能按照合理基准进行分配的业务。\n3． 报告分部的财务信息\n金额单位：万元\n本期发生额\n项目\n公司银行 个人银行 资金业务 其他业务 合计\n外部利息收入 860,212.54 34,085.28 257,367.25 1,151,665.07\n外部利息支出 73,013.14 450,435.27 129,352.32 652,800.73\n分部间利息净收入 -459,117.60 614,999.62 -155,882.02\n利息净收入 328,081.80 198,649.63 -27,867.09 498,864.34\n手续费及佣金净收入 1,832.21 7,900.75 -552.67 46.03 9,226.32\n投资收益 83,184.81 83,184.81\n公允价值变动 24,928.99 24,928.99\n汇兑收益 13.43 13.43\n其他收益 269.08 269.08\n资产处置损益 5.25 5.25\n其他业务收入 189.45 83.93 273.38\n税金及附加 4,614.75 1,146.00 1,265.70 7,026.45\n业务及管理费 49,649.12 90,904.89 1,224.56 194.35 141,972.92\n信用减值损失 147,549.86 7,668.20 -5,182.30 -80.97 149,954.79\n1742023\n唐山银行\n年度报告\n唐山银行股份有限公司\n2023 年度财务报表附注\n（除另有注明外，所有金额均以人民币元为货币单位）\n175"
}